<pad>	0
<unk>	0
<sos>	0
<eos>	0
__url__	0
__path__	0
__ip__	0
__cmd__	0
__number__	0
__eot__	0
__user__	0
‚ĖĀi	-0
‚ĖĀt	-1
‚ĖĀa	-2
‚ĖĀth	-3
‚ĖĀs	-4
‚ĖĀw	-5
in	-6
er	-7
ou	-8
‚ĖĀd	-9
‚ĖĀthe	-10
on	-11
‚ĖĀc	-12
re	-13
‚ĖĀm	-14
at	-15
‚ĖĀn	-16
‚ĖĀh	-17
or	-18
‚ĖĀf	-19
‚ĖĀb	-20
st	-21
‚ĖĀ.	-22
‚ĖĀto	-23
‚ĖĀy	-24
an	-25
ll	-26
ing	-27
‚ĖĀp	-28
‚ĖĀit	-29
ot	-30
‚ĖĀu	-31
‚ĖĀyou	-32
‚ĖĀan	-33
‚ĖĀin	-34
es	-35
ed	-36
‚ĖĀis	-37
‚ĖĀl	-38
en	-39
‚ĖĀg	-40
ow	-41
et	-42
om	-43
it	-44
‚ĖĀwh	-45
ve	-46
‚ĖĀdo	-47
‚ĖĀo	-48
‚ĖĀha	-49
le	-50
‚ĖĀand	-51
‚ĖĀnot	-52
‚ĖĀthat	-53
ut	-54
ar	-55
all	-56
‚ĖĀon	-57
‚ĖĀre	-58
un	-59
se	-60
ion	-61
ic	-62
‚ĖĀhave	-63
ver	-64
‚ĖĀcan	-65
‚ĖĀr	-66
ld	-67
‚ĖĀe	-68
ac	-69
is	-70
stall	-71
‚ĖĀfor	-72
tu	-73
ay	-74
id	-75
‚ĖĀbe	-76
‚ĖĀk	-77
ere	-78
‚ĖĀof	-79
‚ĖĀwhat	-80
ro	-81
‚ĖĀinstall	-82
‚ĖĀsu	-83
ith	-84
‚ĖĀfi	-85
‚ĖĀbut	-86
as	-87
ad	-88
‚ĖĀtr	-89
‚ĖĀwith	-90
‚ĖĀmy	-91
ould	-92
pt	-93
ec	-94
al	-95
el	-96
‚ĖĀus	-97
am	-98
ig	-99
ill	-100
bun	-101
buntu	-102
‚ĖĀj	-103
ork	-104
‚ĖĀ-	-105
ble	-106
‚ĖĀany	-107
‚ĖĀme	-108
out	-109
‚ĖĀif	-110
‚ĖĀlo	-111
‚ĖĀne	-112
‚ĖĀpro	-113
‚ĖĀhow	-114
ke	-115
ust	-116
‚ĖĀubuntu	-117
ly	-118
‚ĖĀli	-119
ri	-120
‚ĖĀcom	-121
‚ĖĀsh	-122
‚ĖĀst	-123
ag	-124
‚ĖĀare	-125
‚ĖĀso	-126
‚ĖĀor	-127
‚ĖĀjust	-128
ind	-129
‚ĖĀch	-130
art	-131
‚ĖĀse	-132
ome	-133
‚ĖĀam	-134
‚ĖĀwork	-135
‚ĖĀup	-136
‚ĖĀtry	-137
oun	-138
pp	-139
‚ĖĀas	-140
ent	-141
‚ĖĀthere	-142
‚ĖĀyour	-143
od	-144
ess	-145
oot	-146
‚ĖĀthis	-147
em	-148
‚ĖĀget	-149
‚ĖĀcon	-150
ack	-151
‚ĖĀwill	-152
‚ĖĀdoes	-153
‚ĖĀno	-154
rom	-155
hing	-156
ter	-157
op	-158
‚ĖĀv	-159
‚ĖĀuse	-160
‚ĖĀfrom	-161
now	-162
‚ĖĀthen	-163
‚ĖĀde	-164
‚ĖĀal	-165
ht	-166
one	-167
ch	-168
‚ĖĀknow	-169
do	-170
‚ĖĀgo	-171
‚ĖĀex	-172
‚ĖĀrun	-173
‚ĖĀlin	-174
‚ĖĀx	-175
‚ĖĀdri	-176
ant	-177
ell	-178
‚ĖĀneed	-179
‚ĖĀdid	-180
and	-181
‚ĖĀun	-182
‚ĖĀall	-183
‚ĖĀat	-184
‚ĖĀsudo	-185
im	-186
ate	-187
ally	-188
‚ĖĀwhen	-189
ight	-190
‚ĖĀma	-191
il	-192
her	-193
ame	-194
ce	-195
‚ĖĀsome	-196
ct	-197
ore	-198
‚ĖĀdi	-199
‚ĖĀwant	-200
‚ĖĀ1	-201
‚ĖĀlike	-202
age	-203
‚ĖĀsy	-204
‚ĖĀone	-205
‚ĖĀfile	-206
‚ĖĀwould	-207
ows	-208
ect	-209
‚ĖĀshould	-210
ks	-211
‚ĖĀout	-212
‚ĖĀcomp	-213
ul	-214
blem	-215
‚ĖĀad	-216
‚ĖĀproblem	-217
‚ĖĀnow	-218
‚ĖĀsee	-219
elp	-220
ine	-221
‚ĖĀwas	-222
ount	-223
‚ĖĀhelp	-224
‚ĖĀsc	-225
de	-226
‚ĖĀapt	-227
ard	-228
‚ĖĀwind	-229
ort	-230
‚ĖĀusing	-231
lo	-232
‚ĖĀpart	-233
other	-234
‚ĖĀboot	-235
gr	-236
‚ĖĀthan	-237
‚ĖĀset	-238
ation	-239
‚ĖĀcomm	-240
ab	-241
vers	-242
ound	-243
ur	-244
ang	-245
ink	-246
‚ĖĀok	-247
os	-248
est	-249
ff	-250
ast	-251
are	-252
own	-253
‚ĖĀinstalled	-254
so	-255
‚ĖĀac	-256
ok	-257
‚ĖĀab	-258
oug	-259
pen	-260
‚ĖĀpack	-261
qu	-262
stem	-263
‚ĖĀgr	-264
ition	-265
erm	-266
‚ĖĀits	-267
get	-268
‚ĖĀmake	-269
‚ĖĀpl	-270
‚ĖĀthink	-271
‚ĖĀcommand	-272
fig	-273
‚ĖĀman	-274
able	-275
‚ĖĀwindows	-276
les	-277
nt	-278
‚ĖĀer	-279
not	-280
pe	-281
ux	-282
‚ĖĀser	-283
very	-284
con	-285
‚ĖĀfind	-286
ror	-287
‚ĖĀsay	-288
‚ĖĀcannot	-289
us	-290
‚ĖĀabout	-291
‚ĖĀyes	-292
ain	-293
ont	-294
‚ĖĀmount	-295
‚ĖĀrem	-296
‚ĖĀim	-297
pl	-298
‚ĖĀdis	-299
ir	-300
‚ĖĀ2	-301
‚ĖĀerror	-302
‚ĖĀsom	-303
‚ĖĀpartition	-304
‚ĖĀgu	-305
rect	-306
‚ĖĀonly	-307
‚ĖĀint	-308
‚ĖĀsystem	-309
ach	-310
ting	-311
‚ĖĀsomet	-312
‚ĖĀcd	-313
ning	-314
‚ĖĀadd	-315
‚ĖĀapp	-316
um	-317
‚ĖĀlinux	-318
‚ĖĀcould	-319
ich	-320
‚ĖĀen	-321
ox	-322
‚ĖĀsure	-323
ase	-324
‚ĖĀright	-325
ia	-326
ied	-327
ap	-328
ough	-329
‚ĖĀwhich	-330
‚ĖĀanyone	-331
‚ĖĀway	-332
ers	-333
thing	-334
eck	-335
‚ĖĀnet	-336
‚ĖĀhas	-337
‚ĖĀwhy	-338
‚ĖĀfiles	-339
‚ĖĀlook	-340
‚ĖĀchang	-341
nel	-342
ure	-343
ub	-344
our	-345
li	-346
‚ĖĀhe	-347
‚ĖĀmod	-348
‚ĖĀother	-349
‚ĖĀsomething	-350
‚ĖĀwe	-351
ions	-352
nect	-353
‚ĖĀqu	-354
ult	-355
‚ĖĀcheck	-356
‚ĖĀnew	-357
‚ĖĀby	-358
ice	-359
00	-360
‚ĖĀopen	-361
‚ĖĀwhere	-362
‚ĖĀback	-363
sh	-364
‚ĖĀtrying	-365
ick	-366
‚ĖĀlog	-367
‚ĖĀmean	-368
‚ĖĀstart	-369
der	-370
ol	-371
‚ĖĀpre	-372
‚ĖĀthem	-373
ost	-374
reen	-375
‚ĖĀserver	-376
‚ĖĀconnect	-377
inal	-378
ive	-379
rd	-380
‚ĖĀmay	-381
‚ĖĀty	-382
‚ĖĀdown	-383
apt	-384
‚ĖĀthing	-385
‚ĖĀgot	-386
ash	-387
‚ĖĀwell	-388
ide	-389
ry	-390
‚ĖĀupd	-391
‚ĖĀmore	-392
‚ĖĀtim	-393
‚ĖĀtried	-394
‚ĖĀterm	-395
cess	-396
‚ĖĀrunning	-397
‚ĖĀaf	-398
if	-399
au	-400
‚ĖĀstill	-401
up	-402
‚ĖĀsame	-403
‚ĖĀthey	-404
‚ĖĀcard	-405
‚ĖĀhere	-406
ug	-407
ire	-408
‚ĖĀpackage	-409
‚ĖĀhard	-410
top	-411
‚ĖĀuser	-412
work	-413
ail	-414
‚ĖĀscreen	-415
ck	-416
‚ĖĀsp	-417
‚ĖĀdrive	-418
‚ĖĀfo	-419
esk	-420
‚ĖĀgn	-421
‚ĖĀroot	-422
‚ĖĀag	-423
ware	-424
ory	-425
‚ĖĀthanks	-426
.0	-427
‚ĖĀterminal	-428
‚ĖĀnetwork	-429
load	-430
ite	-431
‚ĖĀke	-432
be	-433
iz	-434
ist	-435
ss	-436
‚ĖĀwr	-437
‚ĖĀsa	-438
esktop	-439
‚ĖĀafter	-440
.1	-441
ove	-442
‚ĖĀye	-443
‚ĖĀker	-444
‚ĖĀ3	-445
‚ĖĀevery	-446
ade	-447
ace	-448
‚ĖĀconfig	-449
ong	-450
‚ĖĀvers	-451
ause	-452
‚ĖĀgnome	-453
ue	-454
‚ĖĀkernel	-455
‚ĖĀgrub	-456
‚ĖĀtell	-457
‚ĖĀet	-458
‚ĖĀread	-459
‚ĖĀinto	-460
‚ĖĀdont	-461
‚ĖĀtime	-462
‚ĖĀpast	-463
‚ĖĀdirect	-464
‚ĖĀrec	-465
‚ĖĀdriver	-466
‚ĖĀdef	-467
lease	-468
‚ĖĀrep	-469
‚ĖĀsound	-470
ile	-471
per	-472
install	-473
‚ĖĀworking	-474
‚ĖĀworks	-475
ose	-476
ass	-477
‚ĖĀfir	-478
‚ĖĀev	-479
‚ĖĀed	-480
‚ĖĀalso	-481
vid	-482
‚ĖĀanything	-483
‚ĖĀtype	-484
ord	-485
tern	-486
‚ĖĀgood	-487
‚ĖĀchange	-488
‚ĖĀsupp	-489
‚ĖĀrest	-490
‚ĖĀide	-491
‚ĖĀbec	-492
less	-493
‚ĖĀversion	-494
ated	-495
ages	-496
‚ĖĀsays	-497
‚ĖĀseem	-498
‚ĖĀopt	-499
way	-500
‚ĖĀfirst	-501
‚ĖĀdev	-502
end	-503
ault	-504
‚ĖĀ--	-505
‚ĖĀhad	-506
ah	-507
‚ĖĀdesktop	-508
ving	-509
‚ĖĀle	-510
gram	-511
‚ĖĀpaste	-512
‚ĖĀdownload	-513
‚ĖĀip	-514
‚ĖĀcl	-515
ies	-516
‚ĖĀfire	-517
ft	-518
‚ĖĀline	-519
‚ĖĀupdate	-520
‚ĖĀreally	-521
‚ĖĀprogram	-522
‚ĖĀstu	-523
‚ĖĀcomput	-524
‚ĖĀagain	-525
fs	-526
‚ĖĀlive	-527
‚ĖĀbecause	-528
ree	-529
read	-530
‚ĖĀfix	-531
‚ĖĀtoo	-532
int	-533
‚ĖĀeven	-534
act	-535
‚ĖĀsour	-536
‚ĖĀused	-537
‚ĖĀdiff	-538
‚ĖĀres	-539
‚ĖĀplease	-540
‚ĖĀnvid	-541
‚ĖĀdrivers	-542
‚ĖĀlist	-543
‚ĖĀbet	-544
‚ĖĀnvidia	-545
‚ĖĀdefault	-546
‚ĖĀupgr	-547
ity	-548
‚ĖĀiss	-549
‚ĖĀ6	-550
‚ĖĀaut	-551
‚ĖĀask	-552
fore	-553
‚ĖĀunder	-554
‚ĖĀoff	-555
‚ĖĀpass	-556
‚ĖĀmight	-557
iss	-558
orry	-559
‚ĖĀput	-560
‚ĖĀhi	-561
config	-562
‚ĖĀusb	-563
put	-564
‚ĖĀbefore	-565
‚ĖĀfl	-566
‚ĖĀsw	-567
mm	-568
‚ĖĀquest	-569
og	-570
‚ĖĀmach	-571
ager	-572
‚ĖĀremove	-573
.10	-574
orm	-575
‚ĖĀsec	-576
‚ĖĀlet	-577
‚ĖĀplay	-578
‚ĖĀcomputer	-579
ep	-580
‚ĖĀext	-581
.04	-582
itor	-583
‚ĖĀar	-584
‚ĖĀhd	-585
‚ĖĀwire	-586
ready	-587
‚ĖĀfe	-588
‚ĖĀfold	-589
‚ĖĀmaybe	-590
‚ĖĀsorry	-591
boot	-592
‚ĖĀcor	-593
‚ĖĀ8	-594
‚ĖĀdiffer	-595
ys	-596
‚ĖĀalready	-597
‚ĖĀthough	-598
ip	-599
‚ĖĀmess	-600
‚ĖĀbl	-601
‚ĖĀfine	-602
xt	-603
‚ĖĀssh	-604
‚ĖĀprob	-605
org	-606
‚ĖĀinst	-607
‚ĖĀaccess	-608
‚ĖĀload	-609
‚ĖĀgive	-610
‚ĖĀdirectory	-611
‚ĖĀsupport	-612
‚ĖĀcont	-613
‚ĖĀbr	-614
‚ĖĀgre	-615
‚ĖĀcre	-616
‚ĖĀshow	-617
‚ĖĀhapp	-618
‚ĖĀnothing	-619
th	-620
ves	-621
ript	-622
‚ĖĀquestion	-623
ak	-624
‚ĖĀ10	-625
‚ĖĀmu	-626
‚ĖĀsetting	-627
app	-628
‚ĖĀsomeone	-629
‚ĖĀmen	-630
ty	-631
‚ĖĀpassw	-632
‚ĖĀmachine	-633
ces	-634
‚ĖĀ0	-635
ary	-636
aptop	-637
‚ĖĀmuch	-638
bin	-639
play	-640
bo	-641
‚ĖĀanother	-642
‚ĖĀbot	-643
‚ĖĀyeah	-644
‚ĖĀoutput	-645
‚ĖĀwithout	-646
‚ĖĀlaptop	-647
‚ĖĀsyn	-648
‚ĖĀhome	-649
‚ĖĀloc	-650
‚ĖĀent	-651
ely	-652
‚ĖĀdisk	-653
‚ĖĀls	-654
‚ĖĀcant	-655
‚ĖĀname	-656
ably	-657
si	-658
av	-659
‚ĖĀable	-660
‚ĖĀpackages	-661
‚ĖĀfound	-662
fox	-663
‚ĖĀwireless	-664
‚ĖĀhappen	-665
‚ĖĀstuff	-666
‚ĖĀbeen	-667
‚ĖĀrout	-668
‚ĖĀthr	-669
‚ĖĀrestart	-670
‚ĖĀ4	-671
ber	-672
‚ĖĀkey	-673
lic	-674
‚ĖĀscript	-675
‚ĖĀfolder	-676
‚ĖĀpo	-677
‚ĖĀbu	-678
‚ĖĀfirefox	-679
conf	-680
‚ĖĀdevice	-681
‚ĖĀcr	-682
‚ĖĀpassword	-683
‚ĖĀreboot	-684
‚ĖĀmenu	-685
‚ĖĀ5	-686
‚ĖĀover	-687
‚ĖĀgoing	-688
‚ĖĀdeb	-689
‚ĖĀvide	-690
‚ĖĀthats	-691
‚ĖĀinstalling	-692
‚ĖĀprobably	-693
‚ĖĀedit	-694
‚ĖĀ9	-695
ution	-696
dis	-697
‚ĖĀweb	-698
‚ĖĀlib	-699
‚ĖĀ7	-700
‚ĖĀbit	-701
‚ĖĀseems	-702
‚ĖĀclick	-703
‚ĖĀactu	-704
ake	-705
‚ĖĀissue	-706
ress	-707
‚ĖĀxorg	-708
‚ĖĀvery	-709
ial	-710
‚ĖĀeas	-711
‚ĖĀpos	-712
ull	-713
‚ĖĀspec	-714
ever	-715
‚ĖĀmanager	-716
‚ĖĀidea	-717
ser	-718
pend	-719
‚ĖĀtw	-720
‚ĖĀrepos	-721
ple	-722
‚ĖĀupgrade	-723
‚ĖĀold	-724
‚ĖĀoption	-725
fer	-726
‚ĖĀsource	-727
ually	-728
‚ĖĀdone	-729
‚ĖĀcop	-730
‚ĖĀcorrect	-731
‚ĖĀperm	-732
‚ĖĀpc	-733
aptic	-734
‚ĖĀhaving	-735
kg	-736
‚ĖĀthose	-737
‚ĖĀper	-738
‚ĖĀbox	-739
‚ĖĀwrong	-740
‚ĖĀdifferent	-741
‚ĖĀsaid	-742
di	-743
‚ĖĀdoing	-744
‚ĖĀsynaptic	-745
‚ĖĀgetting	-746
‚ĖĀguess	-747
rent	-748
‚ĖĀpastebin	-749
‚ĖĀnever	-750
‚ĖĀfail	-751
sol	-752
‚ĖĀsim	-753
‚ĖĀsear	-754
ically	-755
ie	-756
‚ĖĀeverything	-757
‚ĖĀvideo	-758
‚ĖĀintern	-759
ata	-760
ous	-761
‚ĖĀpossi	-762
ond	-763
ache	-764
urn	-765
ead	-766
lf	-767
‚ĖĀthrough	-768
‚ĖĀplug	-769
‚ĖĀdel	-770
‚ĖĀpr	-771
ubuntu	-772
‚ĖĀwho	-773
‚ĖĀflash	-774
‚ĖĀport	-775
‚ĖĀinf	-776
‚ĖĀreinstall	-777
ix	-778
‚ĖĀetc	-779
‚ĖĀel	-780
‚ĖĀoh	-781
‚ĖĀthings	-782
pkg	-783
‚ĖĀlink	-784
let	-785
‚ĖĀlogin	-786
‚ĖĀbetter	-787
gg	-788
‚ĖĀhell	-789
ual	-790
mb	-791
mod	-792
‚ĖĀboth	-793
‚ĖĀsoft	-794
min	-795
‚ĖĀdpkg	-796
led	-797
‚ĖĀcopy	-798
‚ĖĀactually	-799
ince	-800
‚ĖĀconfigure	-801
‚ĖĀlooking	-802
‚ĖĀnt	-803
‚ĖĀacc	-804
apper	-805
name	-806
‚ĖĀexact	-807
gl	-808
‚ĖĀpoint	-809
‚ĖĀrouter	-810
‚ĖĀsearch	-811
‚ĖĀte	-812
‚ĖĀsoftware	-813
‚ĖĀgi	-814
‚ĖĀpermiss	-815
ize	-816
‚ĖĀelse	-817
‚ĖĀsince	-818
‚ĖĀproblems	-819
‚ĖĀcur	-820
‚ĖĀcli	-821
ither	-822
wh	-823
‚ĖĀmon	-824
ge	-825
‚ĖĀem	-826
‚ĖĀph	-827
‚ĖĀsl	-828
‚ĖĀdepend	-829
‚ĖĀresol	-830
‚ĖĀgoog	-831
aph	-832
ody	-833
‚ĖĀap	-834
ence	-835
‚ĖĀav	-836
‚ĖĀgrep	-837
‚ĖĀgui	-838
‚ĖĀsettings	-839
ought	-840
‚ĖĀhey	-841
rl	-842
‚ĖĀdelet	-843
‚ĖĀlot	-844
‚ĖĀtwo	-845
‚ĖĀspecif	-846
‚ĖĀmin	-847
‚ĖĀprocess	-848
‚ĖĀlol	-849
ild	-850
‚ĖĀchan	-851
‚ĖĀfree	-852
‚ĖĀdist	-853
self	-854
‚ĖĀpossible	-855
‚ĖĀgraph	-856
‚ĖĀform	-857
‚ĖĀhello	-858
ved	-859
ways	-860
‚ĖĀapplic	-861
‚ĖĀconnection	-862
ude	-863
lect	-864
‚ĖĀos	-865
‚ĖĀvia	-866
‚ĖĀpat	-867
oks	-868
body	-869
‚ĖĀinter	-870
‚ĖĀtake	-871
cd	-872
‚ĖĀkeep	-873
‚ĖĀapplication	-874
server	-875
‚ĖĀinternet	-876
‚ĖĀcall	-877
‚ĖĀwindow	-878
‚ĖĀown	-879
ci	-880
vd	-881
‚ĖĀwhile	-882
ish	-883
‚ĖĀworked	-884
‚ĖĀmode	-885
‚ĖĀcreate	-886
‚ĖĀntfs	-887
‚ĖĀmost	-888
‚ĖĀnorm	-889
‚ĖĀgraphic	-890
‚ĖĀsugg	-891
‚ĖĀsuggest	-892
‚ĖĀdoesnt	-893
‚ĖĀsetup	-894
‚ĖĀhardware	-895
‚ĖĀmo	-896
‚ĖĀautom	-897
‚ĖĀhmm	-898
‚ĖĀho	-899
‚ĖĀinstead	-900
‚ĖĀguys	-901
‚ĖĀsol	-902
‚ĖĀah	-903
‚ĖĀmonitor	-904
‚ĖĀpe	-905
‚ĖĀ64	-906
‚ĖĀtest	-907
‚ĖĀwine	-908
‚ĖĀbad	-909
‚ĖĀeth	-910
‚ĖĀbro	-911
ave	-912
‚ĖĀeither	-913
ian	-914
box	-915
‚ĖĀlast	-916
‚ĖĀlooks	-917
‚ĖĀkind	-918
dio	-919
‚ĖĀwrite	-920
itt	-921
rc	-922
‚ĖĀsecond	-923
‚ĖĀdet	-924
‚ĖĀlong	-925
‚ĖĀsuch	-926
‚ĖĀselect	-927
sa	-928
dm	-929
‚ĖĀsd	-930
‚ĖĀfoll	-931
board	-932
ars	-933
‚ĖĀgoogle	-934
‚ĖĀvir	-935
‚ĖĀxp	-936
‚ĖĀkde	-937
itch	-938
‚ĖĀass	-939
‚ĖĀinc	-940
ason	-941
‚ĖĀwere	-942
‚ĖĀmounted	-943
‚ĖĀcurrent	-944
ment	-945
stand	-946
‚ĖĀaddress	-947
king	-948
ener	-949
‚ĖĀbeing	-950
‚ĖĀcompiz	-951
‚ĖĀshare	-952
‚ĖĀtop	-953
‚ĖĀbas	-954
ule	-955
‚ĖĀalways	-956
‚ĖĀstr	-957
‚ĖĀfollow	-958
‚ĖĀbug	-959
‚ĖĀpartitions	-960
‚ĖĀati	-961
‚ĖĀshows	-962
‚ĖĀcho	-963
ates	-964
‚ĖĀreason	-965
‚ĖĀthought	-966
‚ĖĀyet	-967
ted	-968
‚ĖĀpeop	-969
‚ĖĀadmin	-970
‚ĖĀkill	-971
‚ĖĀformat	-972
‚ĖĀerrors	-973
pro	-974
‚ĖĀinstallation	-975
ious	-976
‚ĖĀpeople	-977
‚ĖĀcp	-978
‚ĖĀexactly	-979
ava	-980
aut	-981
‚ĖĀdvd	-982
‚ĖĀwa	-983
wr	-984
‚ĖĀmessage	-985
‚ĖĀdisplay	-986
ume	-987
‚ĖĀproper	-988
cp	-989
‚ĖĀunderstand	-990
oup	-991
‚ĖĀsm	-992
oo	-993
port	-994
bit	-995
‚ĖĀspace	-996
‚ĖĀoptions	-997
‚ĖĀgp	-998
disk	-999
‚ĖĀlu	-1000
ns	-1001
ower	-1002
‚ĖĀtool	-1003
‚ĖĀhost	-1004
abled	-1005
‚ĖĀchannel	-1006
‚ĖĀdata	-1007
‚ĖĀbuild	-1008
‚ĖĀco	-1009
‚ĖĀremo	-1010
ating	-1011
aun	-1012
‚ĖĀfew	-1013
nc	-1014
‚ĖĀprefer	-1015
‚ĖĀcod	-1016
gb	-1017
‚ĖĀfull	-1018
‚ĖĀclient	-1019
‚ĖĀpost	-1020
‚ĖĀcontro	-1021
‚ĖĀau	-1022
‚ĖĀclo	-1023
‚ĖĀdebian	-1024
‚ĖĀmanually	-1025
‚ĖĀswitch	-1026
86	-1027
‚ĖĀswap	-1028
no	-1029
‚ĖĀokay	-1030
‚ĖĀcle	-1031
‚ĖĀpage	-1032
‚ĖĀfig	-1033
‚ĖĀwhats	-1034
‚ĖĀlocal	-1035
‚ĖĀwait	-1036
tual	-1037
where	-1038
‚ĖĀstop	-1039
‚ĖĀbest	-1040
‚ĖĀexist	-1041
‚ĖĀautomat	-1042
‚ĖĀct	-1043
‚ĖĀwin	-1044
‚ĖĀpan	-1045
‚ĖĀalt	-1046
ouse	-1047
‚ĖĀinterf	-1048
‚ĖĀpret	-1049
ba	-1050
ru	-1051
wer	-1052
‚ĖĀdh	-1053
‚ĖĀiso	-1054
‚ĖĀtext	-1055
ird	-1056
ues	-1057
‚ĖĀavail	-1058
‚ĖĀmany	-1059
‚ĖĀvirtual	-1060
omm	-1061
‚ĖĀideas	-1062
‚ĖĀpretty	-1063
‚ĖĀenter	-1064
to	-1065
‚ĖĀram	-1066
net	-1067
‚ĖĀicon	-1068
.6	-1069
‚ĖĀaround	-1070
‚ĖĀreal	-1071
‚ĖĀmiss	-1072
‚ĖĀmat	-1073
‚ĖĀping	-1074
‚ĖĀsam	-1075
‚ĖĀonce	-1076
‚ĖĀturn	-1077
‚ĖĀconf	-1078
‚ĖĀinfo	-1079
‚ĖĀusers	-1080
aid	-1081
‚ĖĀpri	-1082
‚ĖĀfigure	-1083
‚ĖĀgroup	-1084
‚ĖĀexec	-1085
‚ĖĀeasy	-1086
‚ĖĀctrl	-1087
sole	-1088
we	-1089
ifi	-1090
‚ĖĀmodule	-1091
sp	-1092
ystem	-1093
‚ĖĀsounds	-1094
set	-1095
‚ĖĀspe	-1096
‚ĖĀtyp	-1097
‚ĖĀhappens	-1098
‚ĖĀsources	-1099
‚ĖĀid	-1100
‚ĖĀend	-1101
‚ĖĀanyway	-1102
‚ĖĀthank	-1103
‚ĖĀpermissions	-1104
‚ĖĀdelete	-1105
ames	-1106
‚ĖĀcalled	-1107
‚ĖĀapache	-1108
ote	-1109
‚ĖĀjava	-1110
‚ĖĀnormal	-1111
player	-1112
tp	-1113
‚ĖĀfre	-1114
list	-1115
vel	-1116
‚ĖĀconfigur	-1117
‚ĖĀ11	-1118
‚ĖĀresolution	-1119
‚ĖĀdm	-1120
‚ĖĀeasi	-1121
‚ĖĀans	-1122
‚ĖĀrequ	-1123
‚ĖĀremem	-1124
itude	-1125
‚ĖĀreg	-1126
‚ĖĀcomplet	-1127
‚ĖĀvm	-1128
‚ĖĀlivecd	-1129
‚ĖĀupgrad	-1130
‚ĖĀappe	-1131
‚ĖĀconsole	-1132
ged	-1133
configure	-1134
enc	-1135
‚ĖĀavailable	-1136
‚ĖĀgdm	-1137
‚ĖĀremember	-1138
ios	-1139
‚ĖĀenable	-1140
edia	-1141
‚ĖĀcome	-1142
.2	-1143
ign	-1144
til	-1145
‚ĖĀnaut	-1146
‚ĖĀreco	-1147
‚ĖĀpath	-1148
‚ĖĀact	-1149
‚ĖĀtal	-1150
ric	-1151
‚ĖĀgener	-1152
stab	-1153
vice	-1154
‚ĖĀmust	-1155
ouble	-1156
ittle	-1157
‚ĖĀmeans	-1158
ilus	-1159
‚ĖĀmult	-1160
gin	-1161
‚ĖĀmouse	-1162
‚ĖĀshell	-1163
‚ĖĀgives	-1164
arted	-1165
‚ĖĀwont	-1166
‚ĖĀlittle	-1167
‚ĖĀaptitude	-1168
‚ĖĀhand	-1169
ession	-1170
‚ĖĀtheir	-1171
sy	-1172
‚ĖĀmem	-1173
ton	-1174
‚ĖĀsamba	-1175
‚ĖĀnautilus	-1176
‚ĖĀexecut	-1177
man	-1178
‚ĖĀthese	-1179
ical	-1180
‚ĖĀgraphics	-1181
zy	-1182
‚ĖĀcompile	-1183
‚ĖĀtab	-1184
ffect	-1185
‚ĖĀfilesystem	-1186
ules	-1187
‚ĖĀmade	-1188
‚ĖĀpress	-1189
‚ĖĀbackup	-1190
‚ĖĀcase	-1191
‚ĖĀplugin	-1192
na	-1193
'.	-1194
‚ĖĀday	-1195
ices	-1196
‚ĖĀpanel	-1197
‚ĖĀdir	-1198
‚ĖĀuses	-1199
‚ĖĀaudio	-1200
‚ĖĀnum	-1201
‚ĖĀ32	-1202
ob	-1203
‚ĖĀwhatever	-1204
‚ĖĀbios	-1205
‚ĖĀstat	-1206
‚ĖĀlate	-1207
‚ĖĀnext	-1208
‚ĖĀfstab	-1209
‚ĖĀimage	-1210
‚ĖĀuninstall	-1211
tem	-1212
‚ĖĀwon	-1213
‚ĖĀtar	-1214
mount	-1215
aps	-1216
‚ĖĀdidnt	-1217
ful	-1218
‚ĖĀdhcp	-1219
‚ĖĀhead	-1220
ance	-1221
‚ĖĀmac	-1222
‚ĖĀchanged	-1223
‚ĖĀissues	-1224
ences	-1225
‚ĖĀintel	-1226
fe	-1227
‚ĖĀanswer	-1228
‚ĖĀfr	-1229
gy	-1230
iv	-1231
‚ĖĀblack	-1232
‚ĖĀbeli	-1233
ans	-1234
‚ĖĀdual	-1235
desktop	-1236
‚ĖĀcompil	-1237
‚ĖĀexam	-1238
‚ĖĀgparted	-1239
‚ĖĀbutton	-1240
‚ĖĀinit	-1241
verse	-1242
eve	-1243
‚ĖĀexpl	-1244
ward	-1245
‚ĖĀprograms	-1246
‚ĖĀfun	-1247
‚ĖĀexper	-1248
‚ĖĀhop	-1249
‚ĖĀsite	-1250
ise	-1251
cc	-1252
‚ĖĀdapper	-1253
side	-1254
ents	-1255
‚ĖĀprom	-1256
‚ĖĀpower	-1257
‚ĖĀhdd	-1258
‚ĖĀconnected	-1259
‚ĖĀauto	-1260
‚ĖĀspecific	-1261
‚ĖĀalsa	-1262
‚ĖĀinstaller	-1263
‚ĖĀanybody	-1264
‚ĖĀmet	-1265
cept	-1266
‚ĖĀkubuntu	-1267
‚ĖĀfar	-1268
‚ĖĀwifi	-1269
‚ĖĀdrives	-1270
‚ĖĀbig	-1271
ql	-1272
‚ĖĀchmod	-1273
‚ĖĀinterface	-1274
‚ĖĀbrows	-1275
‚ĖĀextern	-1276
‚ĖĀsaying	-1277
‚ĖĀfdisk	-1278
‚ĖĀapps	-1279
‚ĖĀcommands	-1280
dd	-1281
‚ĖĀusually	-1282
‚ĖĀcat	-1283
‚ĖĀwonder	-1284
‚ĖĀkeyboard	-1285
‚ĖĀmove	-1286
aces	-1287
‚ĖĀextr	-1288
lock	-1289
ens	-1290
‚ĖĀexternal	-1291
‚ĖĀsort	-1292
‚ĖĀfailed	-1293
‚ĖĀchoose	-1294
‚ĖĀbooting	-1295
‚ĖĀbelieve	-1296
ween	-1297
‚ĖĀconfiguration	-1298
ken	-1299
‚ĖĀbin	-1300
yth	-1301
‚ĖĀndis	-1302
‚ĖĀhit	-1303
file	-1304
‚ĖĀautomatically	-1305
kes	-1306
ular	-1307
‚ĖĀenough	-1308
‚ĖĀnice	-1309
-1	-1310
inter	-1311
‚ĖĀfast	-1312
‚ĖĀaccount	-1313
32	-1314
‚ĖĀphp	-1315
‚ĖĀdownloaded	-1316
‚ĖĀbetween	-1317
‚ĖĀslow	-1318
‚ĖĀsave	-1319
ricted	-1320
‚ĖĀplace	-1321
ommend	-1322
‚ĖĀdoc	-1323
‚ĖĀbash	-1324
ange	-1325
‚ĖĀmain	-1326
--	-1327
ph	-1328
‚ĖĀluck	-1329
‚ĖĀleast	-1330
‚ĖĀasking	-1331
‚ĖĀcpu	-1332
tur	-1333
pa	-1334
‚ĖĀcause	-1335
‚ĖĀallow	-1336
‚ĖĀenabled	-1337
‚ĖĀburn	-1338
‚ĖĀz	-1339
‚ĖĀ10.04	-1340
‚ĖĀmedia	-1341
‚ĖĀhowever	-1342
‚ĖĀfs	-1343
ik	-1344
‚ĖĀwhole	-1345
‚ĖĀlines	-1346
‚ĖĀexample	-1347
‚ĖĀdistro	-1348
manager	-1349
‚ĖĀrecommend	-1350
deb	-1351
ify	-1352
‚ĖĀtak	-1353
wrapper	-1354
‚ĖĀaltern	-1355
‚ĖĀifconfig	-1356
‚ĖĀtold	-1357
‚ĖĀlatest	-1358
iverse	-1359
‚ĖĀbroken	-1360
day	-1361
‚ĖĀgreat	-1362
‚ĖĀneeds	-1363
ative	-1364
line	-1365
‚ĖĀenc	-1366
‚ĖĀref	-1367
‚ĖĀeach	-1368
‚ĖĀlaun	-1369
pci	-1370
‚ĖĀunless	-1371
‚ĖĀdetect	-1372
‚ĖĀenv	-1373
‚ĖĀrepl	-1374
‚ĖĀdns	-1375
com	-1376
esg	-1377
‚ĖĀgoes	-1378
sc	-1379
‚ĖĀtimes	-1380
rypt	-1381
‚ĖĀprompt	-1382
‚ĖĀsub	-1383
‚ĖĀapplications	-1384
ime	-1385
‚ĖĀdmesg	-1386
‚ĖĀdr	-1387
‚ĖĀupdates	-1388
‚ĖĀstar	-1389
‚ĖĀsend	-1390
‚ĖĀcomes	-1391
‚ĖĀincl	-1392
‚ĖĀrequire	-1393
‚ĖĀvol	-1394
‚ĖĀremote	-1395
‚ĖĀever	-1396
‚ĖĀless	-1397
book	-1398
‚ĖĀndiswrapper	-1399
64	-1400
‚ĖĀmb	-1401
ather	-1402
iew	-1403
osed	-1404
‚ĖĀperf	-1405
‚ĖĀdisable	-1406
‚ĖĀmissing	-1407
‚ĖĀ100	-1408
haps	-1409
sql	-1410
tk	-1411
edit	-1412
‚ĖĀplayer	-1413
igh	-1414
‚ĖĀill	-1415
‚ĖĀro	-1416
‚ĖĀminut	-1417
‚ĖĀive	-1418
‚ĖĀperhaps	-1419
‚ĖĀsimple	-1420
me	-1421
‚ĖĀmakes	-1422
‚ĖĀcontrol	-1423
‚ĖĀsession	-1424
ables	-1425
plug	-1426
‚ĖĀgl	-1427
‚ĖĀraid	-1428
‚ĖĀxserver	-1429
‚ĖĀsda	-1430
‚ĖĀcrash	-1431
‚ĖĀlaunch	-1432
‚ĖĀeffect	-1433
‚ĖĀdepends	-1434
ream	-1435
‚ĖĀstep	-1436
‚ĖĀlspci	-1437
tup	-1438
‚ĖĀpers	-1439
‚ĖĀmplayer	-1440
‚ĖĀweird	-1441
‚ĖĀisnt	-1442
‚ĖĀshut	-1443
wall	-1444
‚ĖĀdes	-1445
‚ĖĀexp	-1446
lan	-1447
‚ĖĀpreferences	-1448
‚ĖĀmp	-1449
‚ĖĀchecked	-1450
ert	-1451
‚ĖĀstand	-1452
‚ĖĀleft	-1453
‚ĖĀran	-1454
‚ĖĀrecovery	-1455
ching	-1456
gn	-1457
‚ĖĀhang	-1458
vious	-1459
‚ĖĀgave	-1460
‚ĖĀquick	-1461
‚ĖĀlear	-1462
‚ĖĀstartup	-1463
ee	-1464
‚ĖĀsk	-1465
‚ĖĀresult	-1466
.4	-1467
ud	-1468
‚ĖĀadded	-1469
‚ĖĀretur	-1470
riend	-1471
‚ĖĀes	-1472
pid	-1473
‚ĖĀmysql	-1474
‚ĖĀmemory	-1475
‚ĖĀmine	-1476
‚ĖĀwebs	-1477
‚ĖĀrel	-1478
‚ĖĀbrowser	-1479
‚ĖĀhardy	-1480
‚ĖĀgedit	-1481
‚ĖĀnope	-1482
‚ĖĀ12	-1483
‚ĖĀ8.04	-1484
‚ĖĀones	-1485
ml	-1486
‚ĖĀstarted	-1487
‚ĖĀwanted	-1488
‚ĖĀcode	-1489
‚ĖĀquite	-1490
‚ĖĀvar	-1491
‚ĖĀsomewhere	-1492
itory	-1493
ogn	-1494
‚ĖĀsupported	-1495
ask	-1496
‚ĖĀmatter	-1497
ruct	-1498
‚ĖĀsuc	-1499
‚ĖĀago	-1500
‚ĖĀproperly	-1501
‚ĖĀsolution	-1502
‚ĖĀdisc	-1503
‚ĖĀclean	-1504
‚ĖĀbree	-1505
root	-1506
‚ĖĀdec	-1507
dev	-1508
arm	-1509
xx	-1510
80	-1511
‚ĖĀcool	-1512
itories	-1513
-2	-1514
‚ĖĀchip	-1515
‚ĖĀtalking	-1516
ouch	-1517
‚ĖĀrather	-1518
uring	-1519
rop	-1520
down	-1521
‚ĖĀfirewall	-1522
ts	-1523
lc	-1524
‚ĖĀbreezy	-1525
‚ĖĀneeded	-1526
‚ĖĀps	-1527
‚ĖĀinform	-1528
‚ĖĀusername	-1529
‚ĖĀnon	-1530
‚ĖĀvnc	-1531
‚ĖĀexplain	-1532
‚ĖĀwlan	-1533
‚ĖĀirc	-1534
‚ĖĀrepositories	-1535
‚ĖĀnumber	-1536
10	-1537
‚ĖĀhold	-1538
‚ĖĀrelease	-1539
‚ĖĀwor	-1540
‚ĖĀhope	-1541
‚ĖĀpermission	-1542
dri	-1543
‚ĖĀfat	-1544
‚ĖĀforum	-1545
‚ĖĀms	-1546
‚ĖĀremoved	-1547
‚ĖĀheh	-1548
‚ĖĀoper	-1549
‚ĖĀ9.10	-1550
for	-1551
‚ĖĀprinter	-1552
ging	-1553
‚ĖĀstick	-1554
istr	-1555
‚ĖĀgets	-1556
‚ĖĀlock	-1557
‚ĖĀtrans	-1558
‚ĖĀrecogn	-1559
ista	-1560
‚ĖĀsect	-1561
‚ĖĀchanges	-1562
‚ĖĀwent	-1563
‚ĖĀtrouble	-1564
‚ĖĀvmware	-1565
‚ĖĀ2.6	-1566
‚ĖĀreport	-1567
log	-1568
‚ĖĀlat	-1569
‚ĖĀinstruct	-1570
‚ĖĀrepo	-1571
‚ĖĀclose	-1572
‚ĖĀvista	-1573
‚ĖĀcurrently	-1574
full	-1575
‚ĖĀvlc	-1576
‚ĖĀfriend	-1577
ention	-1578
oc	-1579
‚ĖĀarch	-1580
‚ĖĀcorrectly	-1581
ourse	-1582
‚ĖĀiw	-1583
‚ĖĀservice	-1584
cli	-1585
ling	-1586
‚ĖĀcert	-1587
grade	-1588
ible	-1589
‚ĖĀvolume	-1590
how	-1591
‚ĖĀuntil	-1592
used	-1593
ank	-1594
rx	-1595
‚ĖĀfresh	-1596
‚ĖĀ9.04	-1597
‚ĖĀupdated	-1598
‚ĖĀresp	-1599
imes	-1600
‚ĖĀsimil	-1601
‚ĖĀeveryone	-1602
ture	-1603
‚ĖĀrestricted	-1604
‚ĖĀsit	-1605
‚ĖĀlisted	-1606
host	-1607
‚ĖĀfil	-1608
.5	-1609
‚ĖĀinformation	-1610
‚ĖĀadministr	-1611
‚ĖĀmyself	-1612
‚ĖĀedgy	-1613
‚ĖĀexperi	-1614
idd	-1615
probe	-1616
‚ĖĀ_	-1617
more	-1618
‚ĖĀrepository	-1619
‚ĖĀruns	-1620
isty	-1621
11	-1622
‚ĖĀxf	-1623
‚ĖĀmom	-1624
but	-1625
glrx	-1626
‚ĖĀitself	-1627
‚ĖĀdifference	-1628
‚ĖĀob	-1629
‚ĖĀmodem	-1630
‚ĖĀstarting	-1631
ently	-1632
ex	-1633
‚ĖĀpur	-1634
plash	-1635
ga	-1636
‚ĖĀwebsite	-1637
‚ĖĀfollowing	-1638
‚ĖĀgut	-1639
atch	-1640
ense	-1641
‚ĖĀentry	-1642
‚ĖĀca	-1643
pped	-1644
‚ĖĀsometimes	-1645
‚ĖĀseen	-1646
ator	-1647
‚ĖĀsupposed	-1648
cho	-1649
‚ĖĀcreated	-1650
reconfigure	-1651
mp	-1652
‚ĖĀpar	-1653
oub	-1654
‚ĖĀanymore	-1655
‚ĖĀcourse	-1656
ksu	-1657
‚ĖĀdependenc	-1658
‚ĖĀguide	-1659
ery	-1660
‚ĖĀlik	-1661
‚ĖĀxubuntu	-1662
‚ĖĀbt	-1663
‚ĖĀq	-1664
cache	-1665
‚ĖĀyep	-1666
‚ĖĀshort	-1667
‚ĖĀeasier	-1668
‚ĖĀbo	-1669
‚ĖĀasked	-1670
‚ĖĀgksu	-1671
‚ĖĀsimilar	-1672
‚ĖĀpid	-1673
‚ĖĀfeisty	-1674
‚ĖĀloaded	-1675
‚ĖĀamd	-1676
‚ĖĀsize	-1677
‚ĖĀfin	-1678
back	-1679
‚ĖĀmodprobe	-1680
‚ĖĀftp	-1681
ython	-1682
‚ĖĀht	-1683
ps	-1684
‚ĖĀether	-1685
‚ĖĀsmall	-1686
ines	-1687
‚ĖĀver	-1688
‚ĖĀgutsy	-1689
‚ĖĀdevices	-1690
ject	-1691
ized	-1692
‚ĖĀsmb	-1693
ature	-1694
50	-1695
‚ĖĀknows	-1696
‚ĖĀappear	-1697
‚ĖĀmeant	-1698
‚ĖĀtheme	-1699
‚ĖĀmodel	-1700
‚ĖĀcertain	-1701
‚ĖĀcare	-1702
‚ĖĀtells	-1703
orrent	-1704
‚ĖĀtouch	-1705
‚ĖĀpriv	-1706
‚ĖĀinstructions	-1707
.3	-1708
‚ĖĀperson	-1709
‚ĖĀspeed	-1710
‚ĖĀduring	-1711
‚ĖĀbar	-1712
‚ĖĀfixed	-1713
‚ĖĀstrange	-1714
‚ĖĀinside	-1715
‚ĖĀmodules	-1716
‚ĖĀadv	-1717
‚ĖĀhoary	-1718
‚ĖĀeditor	-1719
‚ĖĀhour	-1720
time	-1721
cl	-1722
illa	-1723
‚ĖĀfglrx	-1724
ark	-1725
‚ĖĀfont	-1726
air	-1727
ename	-1728
‚ĖĀforward	-1729
ument	-1730
‚ĖĀyea	-1731
‚ĖĀethernet	-1732
‚ĖĀscan	-1733
‚ĖĀmaking	-1734
‚ĖĀreading	-1735
‚ĖĀupgraded	-1736
‚ĖĀpython	-1737
‚ĖĀwondering	-1738
‚ĖĀmus	-1739
‚ĖĀ8.10	-1740
eres	-1741
‚ĖĀunable	-1742
‚ĖĀmoment	-1743
‚ĖĀ10.10	-1744
‚ĖĀrm	-1745
‚ĖĀlearn	-1746
‚ĖĀview	-1747
‚ĖĀblank	-1748
ced	-1749
‚ĖĀorder	-1750
ction	-1751
‚ĖĀdd	-1752
‚ĖĀexcept	-1753
nd	-1754
‚ĖĀinv	-1755
-3	-1756
urity	-1757
ne	-1758
‚ĖĀmanag	-1759
arent	-1760
ility	-1761
pty	-1762
chat	-1763
‚ĖĀwan	-1764
‚ĖĀipt	-1765
ately	-1766
ations	-1767
‚ĖĀmusic	-1768
‚ĖĀ200	-1769
‚ĖĀjo	-1770
‚ĖĀcompletely	-1771
ulse	-1772
‚ĖĀfsck	-1773
‚ĖĀfolders	-1774
‚ĖĀya	-1775
‚ĖĀfreez	-1776
‚ĖĀhappened	-1777
‚ĖĀloading	-1778
‚ĖĀlikely	-1779
‚ĖĀsing	-1780
‚ĖĀmessages	-1781
‚ĖĀmail	-1782
‚ĖĀempty	-1783
ilt	-1784
vm	-1785
‚ĖĀmd	-1786
‚ĖĀthinking	-1787
‚ĖĀforce	-1788
‚ĖĀlost	-1789
‚ĖĀhigh	-1790
‚ĖĀimport	-1791
‚ĖĀdays	-1792
‚ĖĀinclud	-1793
velop	-1794
‚ĖĀopens	-1795
‚ĖĀstarts	-1796
iron	-1797
‚ĖĀaway	-1798
‚ĖĀbus	-1799
ustom	-1800
aw	-1801
ories	-1802
‚ĖĀcards	-1803
‚ĖĀurl	-1804
ixer	-1805
‚ĖĀchroot	-1806
‚ĖĀbre	-1807
‚ĖĀprint	-1808
‚ĖĀcons	-1809
‚ĖĀspeak	-1810
‚ĖĀpulse	-1811
‚ĖĀencrypt	-1812
upgrade	-1813
‚ĖĀtools	-1814
‚ĖĀsys	-1815
‚ĖĀchanging	-1816
zilla	-1817
xorg	-1818
‚ĖĀbased	-1819
erest	-1820
12	-1821
‚ĖĀsingle	-1822
‚ĖĀcontain	-1823
‚ĖĀ20	-1824
‚ĖĀiptables	-1825
‚ĖĀconfigured	-1826
‚ĖĀentire	-1827
‚ĖĀmic	-1828
‚ĖĀgtk	-1829
‚ĖĀlang	-1830
ential	-1831
‚ĖĀcol	-1832
‚ĖĀsecurity	-1833
‚ĖĀminutes	-1834
fo	-1835
‚ĖĀmounting	-1836
‚ĖĀservers	-1837
fully	-1838
‚ĖĀnames	-1839
‚ĖĀodd	-1840
‚ĖĀstandard	-1841
‚ĖĀlan	-1842
‚ĖĀinterest	-1843
‚ĖĀstatic	-1844
‚ĖĀmind	-1845
‚ĖĀcable	-1846
‚ĖĀuniverse	-1847
‚ĖĀfam	-1848
ply	-1849
ten	-1850
user	-1851
pad	-1852
‚ĖĀir	-1853
‚ĖĀmanual	-1854
right	-1855
‚ĖĀblock	-1856
.'	-1857
hh	-1858
‚ĖĀnic	-1859
‚ĖĀcontroll	-1860
‚ĖĀval	-1861
‚ĖĀsafe	-1862
‚ĖĀmention	-1863
gz	-1864
‚ĖĀgcc	-1865
‚ĖĀword	-1866
ech	-1867
24	-1868
ying	-1869
‚ĖĀcustom	-1870
‚ĖĀbasically	-1871
‚ĖĀadministration	-1872
‚ĖĀtotem	-1873
‚ĖĀshowing	-1874
‚ĖĀcdrom	-1875
ger	-1876
‚ĖĀsever	-1877
‚ĖĀothers	-1878
ek	-1879
‚ĖĀnone	-1880
‚ĖĀwik	-1881
‚ĖĀgame	-1882
‚ĖĀprop	-1883
‚ĖĀcame	-1884
‚ĖĀsto	-1885
‚ĖĀxchat	-1886
‚ĖĀnormally	-1887
‚ĖĀaw	-1888
‚ĖĀmk	-1889
ax	-1890
cut	-1891
‚ĖĀunity	-1892
ors	-1893
‚ĖĀbtw	-1894
‚ĖĀdefin	-1895
ily	-1896
‚ĖĀfails	-1897
‚ĖĀrele	-1898
‚ĖĀvis	-1899
‚ĖĀdun	-1900
‚ĖĀgon	-1901
vert	-1902
‚ĖĀheard	-1903
adeon	-1904
‚ĖĀsense	-1905
uid	-1906
ftp	-1907
‚ĖĀassum	-1908
ner	-1909
‚ĖĀdam	-1910
‚ĖĀrelated	-1911
‚ĖĀflo	-1912
‚ĖĀbeh	-1913
‚ĖĀlater	-1914
‚ĖĀthx	-1915
par	-1916
‚ĖĀalternate	-1917
‚ĖĀlinks	-1918
roll	-1919
‚ĖĀtakes	-1920
‚ĖĀstuck	-1921
‚ĖĀauth	-1922
plugin	-1923
‚ĖĀsection	-1924
‚ĖĀmbr	-1925
‚ĖĀbuilt	-1926
off	-1927
‚ĖĀdevelop	-1928
‚ĖĀversions	-1929
ource	-1930
lin	-1931
‚ĖĀvirtualbox	-1932
‚ĖĀtheres	-1933
‚ĖĀtot	-1934
‚ĖĀunmount	-1935
‚ĖĀsimply	-1936
xy	-1937
‚ĖĀradeon	-1938
ype	-1939
ode	-1940
‚ĖĀside	-1941
‚ĖĀfact	-1942
‚ĖĀclear	-1943
rew	-1944
‚ĖĀtem	-1945
key	-1946
‚ĖĀassume	-1947
‚ĖĀchipset	-1948
ides	-1949
‚ĖĀear	-1950
‚ĖĀlibr	-1951
du	-1952
‚ĖĀrefer	-1953
‚ĖĀstable	-1954
‚ĖĀ80	-1955
vent	-1956
‚ĖĀtyping	-1957
‚ĖĀda	-1958
‚ĖĀreturn	-1959
‚ĖĀgb	-1960
‚ĖĀfeel	-1961
‚ĖĀcou	-1962
‚ĖĀsplash	-1963
‚ĖĀinput	-1964
‚ĖĀmachines	-1965
‚ĖĀbun	-1966
‚ĖĀgonna	-1967
‚ĖĀreplace	-1968
‚ĖĀpop	-1969
‚ĖĀwrit	-1970
start	-1971
‚ĖĀlangu	-1972
‚ĖĀhis	-1973
‚ĖĀ00	-1974
‚ĖĀsata	-1975
‚ĖĀfeature	-1976
ven	-1977
‚ĖĀxfce	-1978
‚ĖĀyears	-1979
‚ĖĀdunno	-1980
‚ĖĀlogs	-1981
‚ĖĀur	-1982
‚ĖĀchown	-1983
‚ĖĀdrop	-1984
600	-1985
mit	-1986
‚ĖĀcomputers	-1987
‚ĖĀbroad	-1988
‚ĖĀgames	-1989
iar	-1990
‚ĖĀsun	-1991
‚ĖĀbott	-1992
‚ĖĀlooked	-1993
‚ĖĀlogged	-1994
ecs	-1995
got	-1996
‚ĖĀsuper	-1997
‚ĖĀpm	-1998
‚ĖĀdetail	-1999
‚ĖĀexperience	-2000
‚ĖĀorig	-2001
‚ĖĀdirectly	-2002
‚ĖĀkeys	-2003
‚ĖĀseveral	-2004
ano	-2005
‚ĖĀign	-2006
ironment	-2007
‚ĖĀadding	-2008
‚ĖĀkarm	-2009
‚ĖĀwiki	-2010
‚ĖĀtoday	-2011
‚ĖĀreset	-2012
‚ĖĀinde	-2013
‚ĖĀlight	-2014
‚ĖĀcent	-2015
‚ĖĀff	-2016
‚ĖĀforums	-2017
‚ĖĀappears	-2018
iple	-2019
‚ĖĀ7.10	-2020
ication	-2021
‚ĖĀecho	-2022
use	-2023
rupt	-2024
‚ĖĀgate	-2025
‚ĖĀwar	-2026
essential	-2027
term	-2028
‚ĖĀyourself	-2029
‚ĖĀbery	-2030
‚ĖĀcore	-2031
‚ĖĀkeeps	-2032
‚ĖĀeffects	-2033
‚ĖĀtrue	-2034
‚ĖĀ11.04	-2035
aunty	-2036
‚ĖĀkarmic	-2037
‚ĖĀden	-2038
‚ĖĀdownloading	-2039
‚ĖĀppa	-2040
‚ĖĀcu	-2041
‚ĖĀbinary	-2042
‚ĖĀapplet	-2043
‚ĖĀberyl	-2044
‚ĖĀexecute	-2045
‚ĖĀactual	-2046
‚ĖĀattem	-2047
43	-2048
‚ĖĀdell	-2049
‚ĖĀregular	-2050
‚ĖĀenvironment	-2051
cid	-2052
‚ĖĀwanna	-2053
‚ĖĀdependencies	-2054
‚ĖĀgksudo	-2055
force	-2056
‚ĖĀjaunty	-2057
‚ĖĀolder	-2058
‚ĖĀbottom	-2059
‚ĖĀports	-2060
‚ĖĀexpect	-2061
most	-2062
‚ĖĀextract	-2063
‚ĖĀplaying	-2064
client	-2065
ased	-2066
usb	-2067
‚ĖĀmir	-2068
‚ĖĀfunction	-2069
‚ĖĀdocument	-2070
‚ĖĀutil	-2071
‚ĖĀatt	-2072
drive	-2073
‚ĖĀiwconfig	-2074
‚ĖĀleave	-2075
dir	-2076
‚ĖĀfaster	-2077
‚ĖĀdisabled	-2078
‚ĖĀgone	-2079
‚ĖĀfront	-2080
‚ĖĀsepar	-2081
‚ĖĀtut	-2082
wise	-2083
‚ĖĀpic	-2084
‚ĖĀchecking	-2085
‚ĖĀrid	-2086
‚ĖĀsolve	-2087
‚ĖĀattempt	-2088
‚ĖĀsign	-2089
‚ĖĀnetworking	-2090
‚ĖĀdeleted	-2091
ons	-2092
‚ĖĀmessed	-2093
‚ĖĀmeth	-2094
‚ĖĀresize	-2095
ement	-2096
‚ĖĀboots	-2097
stream	-2098
‚ĖĀdon	-2099
‚ĖĀpres	-2100
‚ĖĀbooted	-2101
‚ĖĀdial	-2102
‚ĖĀhear	-2103
‚ĖĀgateway	-2104
‚ĖĀremoving	-2105
ppy	-2106
‚ĖĀnm	-2107
‚ĖĀnote	-2108
‚ĖĀperfect	-2109
ider	-2110
‚ĖĀcontroller	-2111
‚ĖĀscrew	-2112
ext	-2113
bu	-2114
hz	-2115
‚ĖĀquestions	-2116
‚ĖĀprevious	-2117
‚ĖĀforgot	-2118
‚ĖĀfamil	-2119
‚ĖĀbegin	-2120
audio	-2121
‚ĖĀcap	-2122
‚ĖĀmov	-2123
esa	-2124
‚ĖĀvim	-2125
‚ĖĀlets	-2126
though	-2127
iso	-2128
aim	-2129
‚ĖĀbreak	-2130
vide	-2131
‚ĖĀvga	-2132
‚ĖĀgent	-2133
‚ĖĀrestore	-2134
‚ĖĀpidgin	-2135
‚ĖĀlocation	-2136
ries	-2137
‚ĖĀclos	-2138
‚ĖĀactiv	-2139
‚ĖĀgiving	-2140
‚ĖĀlanguage	-2141
‚ĖĀonline	-2142
tar	-2143
‚ĖĀsomehow	-2144
‚ĖĀchat	-2145
‚ĖĀsuccess	-2146
‚ĖĀinternal	-2147
ially	-2148
bly	-2149
‚ĖĀpick	-2150
lier	-2151
‚ĖĀwub	-2152
‚ĖĀum	-2153
ump	-2154
‚ĖĀnano	-2155
using	-2156
‚ĖĀshutdown	-2157
‚ĖĀmethod	-2158
‚ĖĀonto	-2159
lib	-2160
lst	-2161
‚ĖĀalmost	-2162
‚ĖĀalright	-2163
‚ĖĀlisten	-2164
sd	-2165
ared	-2166
‚ĖĀskype	-2167
‚ĖĀlucid	-2168
‚ĖĀstore	-2169
‚ĖĀsuggestions	-2170
‚ĖĀprim	-2171
‚ĖĀsaw	-2172
‚ĖĀcouple	-2173
‚ĖĀresults	-2174
‚ĖĀwubi	-2175
‚ĖĀsystems	-2176
‚ĖĀgraphical	-2177
‚ĖĀcomment	-2178
‚ĖĀlocalhost	-2179
‚ĖĀperform	-2180
‚ĖĀwithin	-2181
ether	-2182
‚ĖĀhours	-2183
‚ĖĀstupid	-2184
‚ĖĀadapt	-2185
‚ĖĀglx	-2186
‚ĖĀmultiple	-2187
‚ĖĀmont	-2188
cm	-2189
‚ĖĀrw	-2190
‚ĖĀplaces	-2191
‚ĖĀhah	-2192
‚ĖĀkinda	-2193
‚ĖĀalthough	-2194
‚ĖĀgentoo	-2195
‚ĖĀupgrading	-2196
‚ĖĀplugged	-2197
‚ĖĀminim	-2198
‚ĖĀroute	-2199
‚ĖĀcomplete	-2200
fort	-2201
‚ĖĀlonger	-2202
‚ĖĀexit	-2203
‚ĖĀbunch	-2204
orial	-2205
‚ĖĀdouble	-2206
‚ĖĀearlier	-2207
‚ĖĀnat	-2208
‚ĖĀuuid	-2209
68	-2210
‚ĖĀfilename	-2211
‚ĖĀscripts	-2212
ooth	-2213
era	-2214
‚ĖĀren	-2215
‚ĖĀpatch	-2216
aring	-2217
‚ĖĀnetbook	-2218
pi	-2219
‚ĖĀextens	-2220
‚ĖĀspecial	-2221
‚ĖĀgig	-2222
acity	-2223
‚ĖĀcompat	-2224
‚ĖĀsomebody	-2225
sl	-2226
‚ĖĀfamiliar	-2227
‚ĖĀals	-2228
‚ĖĀwired	-2229
ng	-2230
‚ĖĀnewer	-2231
‚ĖĀtutorial	-2232
‚ĖĀediting	-2233
card	-2234
‚ĖĀnec	-2235
‚ĖĀtelling	-2236
edi	-2237
‚ĖĀproxy	-2238
‚ĖĀbasic	-2239
‚ĖĀjob	-2240
pr	-2241
ases	-2242
orth	-2243
cam	-2244
‚ĖĀsuppose	-2245
‚ĖĀotherwise	-2246
‚ĖĀextra	-2247
‚ĖĀtv	-2248
ording	-2249
‚ĖĀ15	-2250
io	-2251
‚ĖĀscroll	-2252
‚ĖĀcompiling	-2253
info	-2254
loc	-2255
‚ĖĀabove	-2256
‚ĖĀprovid	-2257
‚ĖĀbring	-2258
-0	-2259
60	-2260
‚ĖĀrand	-2261
connect	-2262
‚ĖĀinstalls	-2263
‚ĖĀge	-2264
ground	-2265
‚ĖĀhim	-2266
‚ĖĀmonth	-2267
‚ĖĀdesc	-2268
‚ĖĀlots	-2269
‚ĖĀpartic	-2270
ath	-2271
por	-2272
‚ĖĀseeing	-2273
‚ĖĀuname	-2274
arently	-2275
‚ĖĀspecify	-2276
‚ĖĀimportant	-2277
‚ĖĀfinish	-2278
‚ĖĀlow	-2279
glx	-2280
‚ĖĀhda	-2281
‚ĖĀnewb	-2282
‚ĖĀstay	-2283
‚ĖĀpci	-2284
386	-2285
‚ĖĀlar	-2286
‚ĖĀcontents	-2287
omain	-2288
‚ĖĀshared	-2289
‚ĖĀshortcut	-2290
‚ĖĀseparate	-2291
‚ĖĀwish	-2292
‚ĖĀprot	-2293
emon	-2294
‚ĖĀ11.10	-2295
‚ĖĀprimary	-2296
‚ĖĀwget	-2297
‚ĖĀmax	-2298
‚ĖĀlocate	-2299
‚ĖĀreinstalling	-2300
‚ĖĀdirectories	-2301
‚ĖĀred	-2302
‚ĖĀche	-2303
‚ĖĀcam	-2304
‚ĖĀpulseaudio	-2305
‚ĖĀtyped	-2306
‚ĖĀplugins	-2307
any	-2308
‚ĖĀconsider	-2309
‚ĖĀexecutable	-2310
ester	-2311
‚ĖĀassuming	-2312
df	-2313
‚ĖĀwhether	-2314
‚ĖĀyup	-2315
ora	-2316
‚ĖĀrandom	-2317
su	-2318
‚ĖĀdenied	-2319
‚ĖĀ19	-2320
77	-2321
‚ĖĀ40	-2322
‚ĖĀpropri	-2323
‚ĖĀdate	-2324
gener	-2325
new	-2326
‚ĖĀanywhere	-2327
‚ĖĀicons	-2328
‚ĖĀdisks	-2329
‚ĖĀvari	-2330
ms	-2331
‚ĖĀgim	-2332
know	-2333
‚ĖĀconnecting	-2334
‚ĖĀparticular	-2335
‚ĖĀtty	-2336
red	-2337
‚ĖĀcompiled	-2338
aries	-2339
‚ĖĀdu	-2340
‚ĖĀwpa	-2341
umb	-2342
tr	-2343
ib	-2344
‚ĖĀ22	-2345
‚ĖĀbackground	-2346
icial	-2347
‚ĖĀhehe	-2348
‚ĖĀapparently	-2349
‚ĖĀworth	-2350
‚ĖĀobvious	-2351
‚ĖĀgeneral	-2352
‚ĖĀtable	-2353
ring	-2354
linux	-2355
‚ĖĀoriginal	-2356
‚ĖĀlsmod	-2357
‚ĖĀseconds	-2358
‚ĖĀwi	-2359
free	-2360
‚ĖĀarg	-2361
etary	-2362
tf	-2363
‚ĖĀforget	-2364
‚ĖĀmirror	-2365
‚ĖĀali	-2366
‚ĖĀwants	-2367
mail	-2368
‚ĖĀnecess	-2369
screen	-2370
‚ĖĀmodify	-2371
generic	-2372
fix	-2373
‚ĖĀcompl	-2374
‚ĖĀnoob	-2375
‚ĖĀie	-2376
‚ĖĀfed	-2377
‚ĖĀipod	-2378
ties	-2379
pping	-2380
ended	-2381
‚ĖĀhp	-2382
‚ĖĀloop	-2383
‚ĖĀmultiverse	-2384
‚ĖĀrecently	-2385
ups	-2386
pack	-2387
‚ĖĀpub	-2388
‚ĖĀrebooted	-2389
‚ĖĀrestarted	-2390
‚ĖĀident	-2391
‚ĖĀwow	-2392
‚ĖĀsoon	-2393
‚ĖĀlimit	-2394
irc	-2395
‚ĖĀnfs	-2396
‚ĖĀtho	-2397
‚ĖĀtalk	-2398
‚ĖĀignore	-2399
‚ĖĀtun	-2400
‚ĖĀ30	-2401
urning	-2402
‚ĖĀdeal	-2403
bash	-2404
rib	-2405
‚ĖĀchar	-2406
amed	-2407
‚ĖĀcorrupt	-2408
mms	-2409
‚ĖĀuseful	-2410
‚ĖĀdetected	-2411
‚ĖĀhmmm	-2412
pn	-2413
ww	-2414
000	-2415
zip	-2416
‚ĖĀloads	-2417
‚ĖĀinte	-2418
pc	-2419
‚ĖĀclue	-2420
‚ĖĀinser	-2421
‚ĖĀarr	-2422
‚ĖĀhttp	-2423
‚ĖĀconvert	-2424
rw	-2425
‚ĖĀsent	-2426
po	-2427
streamer	-2428
setting	-2429
‚ĖĀturned	-2430
‚ĖĀyester	-2431
‚ĖĀdos	-2432
‚ĖĀdomain	-2433
‚ĖĀyesterday	-2434
‚ĖĀbusy	-2435
‚ĖĀcomplain	-2436
‚ĖĀinteresting	-2437
‚ĖĀamar	-2438
idden	-2439
grub	-2440
‚ĖĀalot	-2441
‚ĖĀfollowed	-2442
‚ĖĀlove	-2443
‚ĖĀ25	-2444
‚ĖĀexport	-2445
‚ĖĀmsg	-2446
shot	-2447
‚ĖĀrecover	-2448
‚ĖĀconfused	-2449
‚ĖĀumount	-2450
‚ĖĀasks	-2451
‚ĖĀlay	-2452
uses	-2453
‚ĖĀproprietary	-2454
‚ĖĀconnections	-2455
‚ĖĀdoub	-2456
admin	-2457
‚ĖĀwatch	-2458
‚ĖĀsyml	-2459
ster	-2460
ross	-2461
sync	-2462
‚ĖĀado	-2463
‚ĖĀintre	-2464
‚ĖĀemail	-2465
‚ĖĀcrashes	-2466
image	-2467
‚ĖĀstopped	-2468
olution	-2469
‚ĖĀxmms	-2470
‚ĖĀsynt	-2471
‚ĖĀwebcam	-2472
peg	-2473
‚ĖĀbootable	-2474
resh	-2475
‚ĖĀhm	-2476
‚ĖĀnv	-2477
‚ĖĀdat	-2478
‚ĖĀfedora	-2479
‚ĖĀlevel	-2480
settings	-2481
‚ĖĀknown	-2482
amixer	-2483
urt	-2484
uh	-2485
‚ĖĀflux	-2486
‚ĖĀdamn	-2487
‚ĖĀamarok	-2488
ta	-2489
under	-2490
‚ĖĀsupports	-2491
.8	-2492
‚ĖĀintegr	-2493
‚ĖĀsdb	-2494
‚ĖĀserv	-2495
‚ĖĀtroub	-2496
‚ĖĀ16	-2497
‚ĖĀinterfaces	-2498
‚ĖĀtransfer	-2499
‚ĖĀanno	-2500
‚ĖĀtorrent	-2501
‚ĖĀmicro	-2502
‚ĖĀind	-2503
‚ĖĀrc	-2504
ffic	-2505
‚ĖĀcron	-2506
‚ĖĀmis	-2507
‚ĖĀbeta	-2508
pos	-2509
add	-2510
‚ĖĀrh	-2511
‚ĖĀjoin	-2512
‚ĖĀcut	-2513
‚ĖĀserious	-2514
‚ĖĀaccept	-2515
‚ĖĀhalf	-2516
‚ĖĀpasswd	-2517
‚ĖĀunknow	-2518
‚ĖĀtask	-2519
‚ĖĀath	-2520
‚ĖĀintrepid	-2521
‚ĖĀdefaults	-2522
‚ĖĀadvice	-2523
pm	-2524
‚ĖĀadapter	-2525
‚ĖĀdetails	-2526
‚ĖĀnick	-2527
‚ĖĀtech	-2528
‚ĖĀfonts	-2529
‚ĖĀblu	-2530
‚ĖĀdig	-2531
.06	-2532
amp	-2533
‚ĖĀrt	-2534
‚ĖĀsyntax	-2535
fortun	-2536
‚ĖĀnotic	-2537
‚ĖĀalternative	-2538
‚ĖĀlts	-2539
loader	-2540
come	-2541
‚ĖĀadobe	-2542
raid	-2543
‚ĖĀeverytime	-2544
olic	-2545
‚ĖĀgiven	-2546
‚ĖĀtrack	-2547
direct	-2548
my	-2549
‚ĖĀofficial	-2550
reci	-2551
only	-2552
‚ĖĀaddition	-2553
‚ĖĀunfortun	-2554
‚ĖĀstartx	-2555
‚ĖĀengl	-2556
‚ĖĀalsamixer	-2557
‚ĖĀdrag	-2558
‚ĖĀfloppy	-2559
fl	-2560
‚ĖĀhostname	-2561
‚ĖĀ7.04	-2562
itten	-2563
‚ĖĀtroubles	-2564
‚ĖĀoften	-2565
‚ĖĀpurge	-2566
‚ĖĀ1024	-2567
‚ĖĀcontin	-2568
ium	-2569
‚ĖĀgstreamer	-2570
‚ĖĀsur	-2571
‚ĖĀexists	-2572
‚ĖĀprivate	-2573
just	-2574
‚ĖĀrebooting	-2575
‚ĖĀhot	-2576
‚ĖĀbcm	-2577
‚ĖĀguest	-2578
‚ĖĀevolution	-2579
light	-2580
its	-2581
‚ĖĀunknown	-2582
‚ĖĀdoubt	-2583
‚ĖĀactive	-2584
‚ĖĀfigured	-2585
ised	-2586
‚ĖĀbroadcom	-2587
ky	-2588
‚ĖĀopened	-2589
‚ĖĀlvm	-2590
‚ĖĀhangs	-2591
‚ĖĀwhenever	-2592
‚ĖĀtrick	-2593
‚ĖĀarchive	-2594
‚ĖĀthree	-2595
ero	-2596
‚ĖĀthemes	-2597
‚ĖĀpages	-2598
ister	-2599
eler	-2600
head	-2601
ters	-2602
comm	-2603
‚ĖĀnp	-2604
‚ĖĀcodecs	-2605
‚ĖĀbrb	-2606
‚ĖĀhaha	-2607
‚ĖĀenglish	-2608
‚ĖĀoutside	-2609
‚ĖĀequ	-2610
‚ĖĀvesa	-2611
‚ĖĀshot	-2612
alt	-2613
utions	-2614
‚ĖĀfro	-2615
‚ĖĀrecord	-2616
‚ĖĀfreezes	-2617
‚ĖĀaccording	-2618
‚ĖĀroom	-2619
‚ĖĀharddrive	-2620
‚ĖĀhelps	-2621
‚ĖĀmnt	-2622
‚ĖĀuh	-2623
‚ĖĀvi	-2624
ze	-2625
cod	-2626
xp	-2627
‚ĖĀmark	-2628
‚ĖĀmut	-2629
‚ĖĀstream	-2630
200	-2631
what	-2632
tube	-2633
‚ĖĀhowto	-2634
.9	-2635
‚ĖĀhappening	-2636
‚ĖĀpublic	-2637
‚ĖĀchance	-2638
ified	-2639
‚ĖĀphone	-2640
‚ĖĀmentioned	-2641
inks	-2642
‚ĖĀwel	-2643
‚ĖĀbat	-2644
‚ĖĀservices	-2645
bird	-2646
‚ĖĀminute	-2647
mbox	-2648
‚ĖĀappreci	-2649
‚ĖĀcrap	-2650
‚ĖĀstatus	-2651
‚ĖĀeasily	-2652
‚ĖĀeh	-2653
‚ĖĀwarning	-2654
‚ĖĀocc	-2655
oid	-2656
‚ĖĀmother	-2657
‚ĖĀchoice	-2658
‚ĖĀlogging	-2659
‚ĖĀoverwr	-2660
‚ĖĀusage	-2661
‚ĖĀbuy	-2662
‚ĖĀtesting	-2663
‚ĖĀtook	-2664
‚ĖĀhidden	-2665
‚ĖĀrequest	-2666
‚ĖĀparam	-2667
‚ĖĀselected	-2668
‚ĖĀplan	-2669
‚ĖĀrestarting	-2670
‚ĖĀacpi	-2671
‚ĖĀgaim	-2672
‚ĖĀcenter	-2673
etooth	-2674
‚ĖĀlists	-2675
‚ĖĀgroups	-2676
‚ĖĀvideos	-2677
of	-2678
‚ĖĀmv	-2679
‚ĖĀ6.06	-2680
‚ĖĀerr	-2681
‚ĖĀprodu	-2682
‚ĖĀpossibly	-2683
‚ĖĀfirestart	-2684
ives	-2685
‚ĖĀinclude	-2686
‚ĖĀsus	-2687
urs	-2688
‚ĖĀhandle	-2689
‚ĖĀyoutube	-2690
‚ĖĀpull	-2691
‚ĖĀsharing	-2692
‚ĖĀrev	-2693
‚ĖĀkernels	-2694
ports	-2695
click	-2696
uge	-2697
‚ĖĀnative	-2698
rec	-2699
‚ĖĀseper	-2700
‚ĖĀrepe	-2701
ift	-2702
‚ĖĀnoticed	-2703
‚ĖĀutility	-2704
‚ĖĀclosed	-2705
‚ĖĀmist	-2706
‚ĖĀtaking	-2707
az	-2708
‚ĖĀphys	-2709
‚ĖĀdue	-2710
‚ĖĀfirestarter	-2711
rest	-2712
yn	-2713
‚ĖĀbrow	-2714
‚ĖĀworld	-2715
‚ĖĀrender	-2716
‚ĖĀprocessor	-2717
‚ĖĀher	-2718
mware	-2719
ops	-2720
‚ĖĀwriting	-2721
‚ĖĀhuh	-2722
‚ĖĀcurs	-2723
‚ĖĀcommon	-2724
‚ĖĀsync	-2725
‚ĖĀpi	-2726
‚ĖĀmozilla	-2727
‚ĖĀentries	-2728
omp	-2729
gtk	-2730
‚ĖĀrefresh	-2731
ssi	-2732
‚ĖĀmkdir	-2733
‚ĖĀnamed	-2734
‚ĖĀnight	-2735
ffer	-2736
‚ĖĀrecognize	-2737
‚ĖĀsearching	-2738
‚ĖĀnewest	-2739
run	-2740
the	-2741
‚ĖĀprocesses	-2742
‚ĖĀworry	-2743
‚ĖĀsuspend	-2744
‚ĖĀbrowse	-2745
‚ĖĀexisting	-2746
‚ĖĀfluxbox	-2747
‚ĖĀowner	-2748
20	-2749
‚ĖĀisp	-2750
pur	-2751
‚ĖĀbluetooth	-2752
inting	-2753
‚ĖĀdaemon	-2754
‚ĖĀresolve	-2755
‚ĖĀwelcome	-2756
ny	-2757
‚ĖĀproperties	-2758
‚ĖĀahh	-2759
‚ĖĀrespond	-2760
‚ĖĀrequired	-2761
‚ĖĀirssi	-2762
ient	-2763
‚ĖĀrequires	-2764
‚ĖĀnetworks	-2765
abling	-2766
6-	-2767
‚ĖĀmatch	-2768
‚ĖĀreplac	-2769
bern	-2770
ythmbox	-2771
‚ĖĀplz	-2772
‚ĖĀenvy	-2773
40	-2774
‚ĖĀopening	-2775
avi	-2776
‚ĖĀfair	-2777
‚ĖĀtotally	-2778
ale	-2779
‚ĖĀpain	-2780
‚ĖĀdest	-2781
‚ĖĀcups	-2782
‚ĖĀneither	-2783
‚ĖĀhavent	-2784
‚ĖĀmonitors	-2785
‚ĖĀdialog	-2786
‚ĖĀ50	-2787
‚ĖĀfan	-2788
arty	-2789
‚ĖĀalong	-2790
bar	-2791
‚ĖĀdatab	-2792
‚ĖĀreinstalled	-2793
‚ĖĀcoming	-2794
‚ĖĀbel	-2795
‚ĖĀtrash	-2796
‚ĖĀnecessary	-2797
‚ĖĀreturns	-2798
‚ĖĀtail	-2799
‚ĖĀperformance	-2800
ols	-2801
‚ĖĀupdating	-2802
source	-2803
leep	-2804
icult	-2805
usion	-2806
he	-2807
‚ĖĀwm	-2808
‚ĖĀcache	-2809
rm	-2810
‚ĖĀhate	-2811
‚ĖĀregard	-2812
‚ĖĀauthent	-2813
stat	-2814
‚ĖĀguy	-2815
‚ĖĀspecifically	-2816
‚ĖĀlocated	-2817
‚ĖĀannoying	-2818
aa	-2819
‚ĖĀcuri	-2820
‚ĖĀgconf	-2821
‚ĖĀbook	-2822
‚ĖĀstra	-2823
java	-2824
‚ĖĀfinding	-2825
‚ĖĀstate	-2826
‚ĖĀfirmware	-2827
‚ĖĀess	-2828
azy	-2829
ned	-2830
‚ĖĀdifficult	-2831
‚ĖĀgrab	-2832
‚ĖĀfault	-2833
‚ĖĀmag	-2834
‚ĖĀmetacity	-2835
‚ĖĀmovie	-2836
ontab	-2837
space	-2838
‚ĖĀgimp	-2839
‚ĖĀprogramm	-2840
‚ĖĀunfortunately	-2841
‚ĖĀins	-2842
bl	-2843
‚ĖĀpls	-2844
‚ĖĀcreating	-2845
‚ĖĀways	-2846
‚ĖĀclass	-2847
‚ĖĀbootloader	-2848
‚ĖĀdefinit	-2849
‚ĖĀguessing	-2850
‚ĖĀwat	-2851
‚ĖĀapply	-2852
br	-2853
‚ĖĀkillall	-2854
‚ĖĀpresent	-2855
‚ĖĀdf	-2856
‚ĖĀrespon	-2857
‚ĖĀcompatible	-2858
‚ĖĀhibern	-2859
ca	-2860
‚ĖĀcm	-2861
ident	-2862
‚ĖĀbes	-2863
‚ĖĀdhclient	-2864
‚ĖĀimages	-2865
‚ĖĀnewbie	-2866
‚ĖĀcrontab	-2867
page	-2868
‚ĖĀperfectly	-2869
‚ĖĀproject	-2870
45	-2871
‚ĖĀpackag	-2872
init	-2873
‚ĖĀbuttons	-2874
‚ĖĀpicture	-2875
‚ĖĀoss	-2876
‚ĖĀsmart	-2877
‚ĖĀwww	-2878
‚ĖĀeasiest	-2879
gnome	-2880
‚ĖĀsaved	-2881
you	-2882
‚ĖĀsecure	-2883
‚ĖĀweek	-2884
‚ĖĀonboard	-2885
‚ĖĀlem	-2886
‚ĖĀlibrary	-2887
‚ĖĀstraight	-2888
‚ĖĀprog	-2889
‚ĖĀvpn	-2890
‚ĖĀmotherboard	-2891
‚ĖĀsucks	-2892
‚ĖĀatm	-2893
‚ĖĀbind	-2894
cs	-2895
‚ĖĀcopied	-2896
‚ĖĀassign	-2897
‚ĖĀbehind	-2898
supp	-2899
purge	-2900
‚ĖĀscreens	-2901
‚ĖĀhack	-2902
‚ĖĀprovide	-2903
‚ĖĀdocumentation	-2904
‚ĖĀsnd	-2905
ality	-2906
‚ĖĀsuggested	-2907
‚ĖĀlarge	-2908
800	-2909
‚ĖĀnor	-2910
‚ĖĀencrypted	-2911
te	-2912
orage	-2913
‚ĖĀshe	-2914
‚ĖĀtel	-2915
‚ĖĀupload	-2916
‚ĖĀ17	-2917
‚ĖĀcds	-2918
ormat	-2919
restricted	-2920
‚ĖĀindeed	-2921
‚ĖĀscreenshot	-2922
‚ĖĀreload	-2923
‚ĖĀhal	-2924
‚ĖĀrece	-2925
‚ĖĀblacklist	-2926
‚ĖĀdisconnect	-2927
‚ĖĀputting	-2928
‚ĖĀrename	-2929
core	-2930
‚ĖĀseperate	-2931
‚ĖĀlsusb	-2932
‚ĖĀhor	-2933
‚ĖĀrsync	-2934
fat	-2935
‚ĖĀparamet	-2936
‚ĖĀflag	-2937
bers	-2938
anced	-2939
torrent	-2940
wire	-2941
‚ĖĀafa	-2942
‚ĖĀ13	-2943
‚ĖĀsymlink	-2944
‚ĖĀnear	-2945
‚ĖĀcontains	-2946
‚ĖĀgeneric	-2947
‚ĖĀextension	-2948
ges	-2949
mo	-2950
‚ĖĀsshd	-2951
‚ĖĀmanage	-2952
‚ĖĀgeforce	-2953
arch	-2954
‚ĖĀcount	-2955
‚ĖĀmaster	-2956
‚ĖĀincluding	-2957
rome	-2958
‚ĖĀimag	-2959
2-	-2960
path	-2961
‚ĖĀmob	-2962
‚ĖĀheaders	-2963
‚ĖĀallows	-2964
‚ĖĀrecommended	-2965
‚ĖĀinstance	-2966
‚ĖĀbatter	-2967
wards	-2968
‚ĖĀscr	-2969
‚ĖĀmonths	-2970
‚ĖĀunix	-2971
office	-2972
alid	-2973
‚ĖĀpacket	-2974
‚ĖĀcursor	-2975
‚ĖĀdistros	-2976
‚ĖĀsteps	-2977
‚ĖĀquot	-2978
‚ĖĀcharac	-2979
‚ĖĀwritten	-2980
‚ĖĀregister	-2981
‚ĖĀxd	-2982
‚ĖĀreconfigure	-2983
‚ĖĀsleep	-2984
-2.6	-2985
andr	-2986
‚ĖĀvbox	-2987
‚ĖĀoffice	-2988
‚ĖĀscrewed	-2989
check	-2990
‚ĖĀstops	-2991
‚ĖĀclicking	-2992
‚ĖĀlemme	-2993
‚ĖĀresc	-2994
‚ĖĀtmp	-2995
‚ĖĀlose	-2996
ashing	-2997
‚ĖĀsuggestion	-2998
‚ĖĀincre	-2999
ete	-3000
‚ĖĀnobody	-3001
‚ĖĀdocs	-3002
‚ĖĀblue	-3003
‚ĖĀextended	-3004
‚ĖĀ64-	-3005
mc	-3006
96	-3007
‚ĖĀmissed	-3008
‚ĖĀ24	-3009
‚ĖĀppp	-3010
‚ĖĀinvalid	-3011
‚ĖĀrules	-3012
‚ĖĀtries	-3013
‚ĖĀstring	-3014
‚ĖĀputty	-3015
‚ĖĀret	-3016
‚ĖĀexc	-3017
‚ĖĀobviously	-3018
irm	-3019
‚ĖĀaffect	-3020
‚ĖĀhelping	-3021
ef	-3022
arily	-3023
dk	-3024
‚ĖĀedition	-3025
‚ĖĀmenus	-3026
‚ĖĀmoving	-3027
‚ĖĀshares	-3028
point	-3029
‚ĖĀdefinitely	-3030
applet	-3031
‚ĖĀopenssh	-3032
‚ĖĀjack	-3033
‚ĖĀformatted	-3034
‚ĖĀready	-3035
‚ĖĀsusp	-3036
‚ĖĀpastebinit	-3037
‚ĖĀsn	-3038
‚ĖĀaud	-3039
‚ĖĀdatabase	-3040
‚ĖĀdebug	-3041
‚ĖĀwarty	-3042
fw	-3043
‚ĖĀclients	-3044
‚ĖĀwaiting	-3045
‚ĖĀ2.6.2	-3046
‚ĖĀumm	-3047
data	-3048
‚ĖĀawes	-3049
‚ĖĀour	-3050
‚ĖĀafaik	-3051
uments	-3052
acs	-3053
icate	-3054
‚ĖĀacceler	-3055
‚ĖĀmad	-3056
‚ĖĀbattery	-3057
iet	-3058
‚ĖĀ800	-3059
‚ĖĀarea	-3060
‚ĖĀlibraries	-3061
exe	-3062
pre	-3063
‚ĖĀusr	-3064
‚ĖĀgenerally	-3065
‚ĖĀopera	-3066
ra	-3067
‚ĖĀcausing	-3068
‚ĖĀforwarding	-3069
pan	-3070
‚ĖĀadvanced	-3071
‚ĖĀaware	-3072
‚ĖĀinsert	-3073
‚ĖĀnumbers	-3074
ness	-3075
‚ĖĀflashplugin	-3076
‚ĖĀ6.10	-3077
‚ĖĀautomatic	-3078
‚ĖĀfol	-3079
appe	-3080
‚ĖĀ14	-3081
vn	-3082
‚ĖĀincluded	-3083
‚ĖĀlab	-3084
‚ĖĀfully	-3085
ede	-3086
pass	-3087
rar	-3088
‚ĖĀmor	-3089
‚ĖĀburning	-3090
‚ĖĀdoesn	-3091
‚ĖĀthread	-3092
‚ĖĀlayout	-3093
‚ĖĀafraid	-3094
‚ĖĀawesome	-3095
‚ĖĀhone	-3096
view	-3097
55	-3098
‚ĖĀstorage	-3099
ftpd	-3100
ones	-3101
‚ĖĀhoping	-3102
‚ĖĀleg	-3103
ube	-3104
gether	-3105
‚ĖĀmanagement	-3106
‚ĖĀitem	-3107
txt	-3108
‚ĖĀnotice	-3109
izing	-3110
terminal	-3111
‚ĖĀrepair	-3112
‚ĖĀtcp	-3113
‚ĖĀmanaged	-3114
‚ĖĀrhythmbox	-3115
‚ĖĀvs	-3116
‚ĖĀlauncher	-3117
ached	-3118
‚ĖĀcopying	-3119
modules	-3120
‚ĖĀhappy	-3121
util	-3122
‚ĖĀunplug	-3123
bashrc	-3124
underbird	-3125
iewer	-3126
‚ĖĀloader	-3127
oud	-3128
pse	-3129
‚ĖĀquit	-3130
‚ĖĀavoid	-3131
‚ĖĀbrand	-3132
‚ĖĀshift	-3133
‚ĖĀconfirm	-3134
fil	-3135
‚ĖĀdevelopment	-3136
‚ĖĀsites	-3137
ood	-3138
‚ĖĀyear	-3139
‚ĖĀhonest	-3140
da	-3141
‚ĖĀdude	-3142
‚ĖĀdb	-3143
headers	-3144
‚ĖĀbase	-3145
session	-3146
.7	-3147
‚ĖĀcommun	-3148
‚ĖĀlife	-3149
‚ĖĀanyways	-3150
‚ĖĀrescue	-3151
gs	-3152
‚ĖĀencryption	-3153
iddle	-3154
by	-3155
‚ĖĀgnu	-3156
version	-3157
wd	-3158
‚ĖĀlsh	-3159
aming	-3160
gu	-3161
‚ĖĀlower	-3162
‚ĖĀyah	-3163
‚ĖĀxgl	-3164
15	-3165
erver	-3166
‚ĖĀintegrated	-3167
ected	-3168
‚ĖĀbother	-3169
‚ĖĀwinxp	-3170
‚ĖĀpdf	-3171
‚ĖĀfut	-3172
‚ĖĀumask	-3173
ification	-3174
‚ĖĀmedi	-3175
‚ĖĀconc	-3176
‚ĖĀhelpful	-3177
‚ĖĀoperating	-3178
‚ĖĀubun	-3179
‚ĖĀverify	-3180
‚ĖĀvariable	-3181
‚ĖĀfu	-3182
‚ĖĀinitrd	-3183
‚ĖĀ60	-3184
build	-3185
‚ĖĀtra	-3186
‚ĖĀrecent	-3187
‚ĖĀart	-3188
‚ĖĀlogical	-3189
‚ĖĀmoved	-3190
‚ĖĀfoo	-3191
‚ĖĀgotta	-3192
non	-3193
rem	-3194
level	-3195
‚ĖĀtotal	-3196
ram	-3197
press	-3198
‚ĖĀaz	-3199
‚ĖĀconflic	-3200
‚ĖĀsudd	-3201
sible	-3202
‚ĖĀemul	-3203
‚ĖĀposted	-3204
‚ĖĀautomount	-3205
‚ĖĀmostly	-3206
sum	-3207
ane	-3208
‚ĖĀ---	-3209
‚ĖĀfeatures	-3210
‚ĖĀdead	-3211
‚ĖĀlshw	-3212
‚ĖĀblah	-3213
‚ĖĀbroke	-3214
‚ĖĀban	-3215
‚ĖĀtwice	-3216
ities	-3217
‚ĖĀcrashed	-3218
‚ĖĀwouldnt	-3219
‚ĖĀfore	-3220
‚ĖĀpay	-3221
‚ĖĀcy	-3222
urther	-3223
‚ĖĀspeakers	-3224
‚ĖĀtarget	-3225
lex	-3226
alk	-3227
‚ĖĀkon	-3228
ired	-3229
sn	-3230
‚ĖĀfurther	-3231
‚ĖĀminimal	-3232
‚ĖĀpolic	-3233
‚ĖĀsoundcard	-3234
‚ĖĀphysical	-3235
common	-3236
‚ĖĀwrote	-3237
‚ĖĀphot	-3238
‚ĖĀbugs	-3239
‚ĖĀiirc	-3240
‚ĖĀrecognized	-3241
‚ĖĀbesides	-3242
‚ĖĀcontinue	-3243
‚ĖĀpartitioning	-3244
‚ĖĀvalid	-3245
‚ĖĀmounts	-3246
‚ĖĀcurious	-3247
13	-3248
ips	-3249
‚ĖĀcolor	-3250
‚ĖĀquiet	-3251
‚ĖĀfailing	-3252
‚ĖĀuni	-3253
hoot	-3254
‚ĖĀscp	-3255
‚ĖĀemacs	-3256
panel	-3257
‚ĖĀprotoc	-3258
saver	-3259
‚ĖĀ1280	-3260
‚ĖĀecli	-3261
‚ĖĀfolks	-3262
2.1	-3263
‚ĖĀhopefully	-3264
‚ĖĀsqu	-3265
‚ĖĀsudden	-3266
768	-3267
itching	-3268
‚ĖĀop	-3269
‚ĖĀsolved	-3270
‚ĖĀtelnet	-3271
‚ĖĀprofile	-3272
‚ĖĀthunderbird	-3273
‚ĖĀagree	-3274
‚ĖĀtwe	-3275
‚ĖĀeclipse	-3276
‚ĖĀswitched	-3277
‚ĖĀresponse	-3278
stable	-3279
‚ĖĀsitu	-3280
‚ĖĀoffer	-3281
‚ĖĀhig	-3282
‚ĖĀtempor	-3283
‚ĖĀabsol	-3284
‚ĖĀgoogling	-3285
‚ĖĀpasted	-3286
‚ĖĀvfat	-3287
‚ĖĀadditional	-3288
‚ĖĀbeginning	-3289
‚ĖĀlocked	-3290
utils	-3291
‚ĖĀtroubleshoot	-3292
‚ĖĀknew	-3293
‚ĖĀreleased	-3294
‚ĖĀdependency	-3295
ific	-3296
‚ĖĀstored	-3297
‚ĖĀabsolut	-3298
‚ĖĀedited	-3299
essions	-3300
‚ĖĀinet	-3301
‚ĖĀchrome	-3302
‚ĖĀlibc	-3303
‚ĖĀconfiguring	-3304
‚ĖĀlamp	-3305
vant	-3306
‚ĖĀ1000	-3307
‚ĖĀrate	-3308
‚ĖĀfuture	-3309
‚ĖĀesp	-3310
cast	-3311
‚ĖĀsymb	-3312
5-	-3313
ush	-3314
‚ĖĀdv	-3315
‚ĖĀinitial	-3316
‚ĖĀug	-3317
‚ĖĀ512	-3318
‚ĖĀhuge	-3319
‚ĖĀopenoffice	-3320
mpeg	-3321
30	-3322
‚ĖĀsignal	-3323
‚ĖĀbackports	-3324
‚ĖĀipv	-3325
ma	-3326
isk	-3327
kill	-3328
‚ĖĀuninstalled	-3329
‚ĖĀfinished	-3330
acy	-3331
‚ĖĀdeterm	-3332
‚ĖĀcouldnt	-3333
‚ĖĀunre	-3334
‚ĖĀwhite	-3335
‚ĖĀnetworkmanager	-3336
‚ĖĀhigher	-3337
‚ĖĀtopic	-3338
aper	-3339
‚ĖĀpolicy	-3340
‚ĖĀuid	-3341
‚ĖĀswitching	-3342
‚ĖĀquotes	-3343
jor	-3344
pg	-3345
‚ĖĀdownloads	-3346
‚ĖĀcube	-3347
phone	-3348
ounter	-3349
‚ĖĀyours	-3350
nonfree	-3351
‚ĖĀcamera	-3352
‚ĖĀesd	-3353
fg	-3354
‚ĖĀrpm	-3355
‚ĖĀln	-3356
topic	-3357
soft	-3358
ledge	-3359
‚ĖĀmistake	-3360
ites	-3361
‚ĖĀkno	-3362
icks	-3363
‚ĖĀcmd	-3364
‚ĖĀrepeat	-3365
‚ĖĀvalue	-3366
‚ĖĀpoints	-3367
‚ĖĀtraffic	-3368
‚ĖĀ500	-3369
‚ĖĀproc	-3370
‚ĖĀ777	-3371
ker	-3372
‚ĖĀopengl	-3373
‚ĖĀwep	-3374
‚ĖĀlearning	-3375
‚ĖĀactivate	-3376
aker	-3377
‚ĖĀpersonal	-3378
extr	-3379
nal	-3380
‚ĖĀtit	-3381
‚ĖĀplus	-3382
‚ĖĀ2.6.1	-3383
‚ĖĀremount	-3384
‚ĖĀrendering	-3385
ided	-3386
place	-3387
‚ĖĀsessions	-3388
‚ĖĀrecall	-3389
erald	-3390
‚ĖĀsel	-3391
over	-3392
‚ĖĀhum	-3393
‚ĖĀadjust	-3394
‚ĖĀlibs	-3395
‚ĖĀthird	-3396
‚ĖĀswe	-3397
‚ĖĀunstable	-3398
‚ĖĀsuccessfully	-3399
‚ĖĀhosts	-3400
‚ĖĀsong	-3401
row	-3402
etch	-3403
test	-3404
ino	-3405
‚ĖĀprevent	-3406
‚ĖĀunet	-3407
‚ĖĀuncom	-3408
‚ĖĀbought	-3409
‚ĖĀresolutions	-3410
‚ĖĀmajor	-3411
‚ĖĀamount	-3412
‚ĖĀremot	-3413
‚ĖĀowned	-3414
‚ĖĀbuilding	-3415
‚ĖĀtogether	-3416
‚ĖĀdisappe	-3417
‚ĖĀreformat	-3418
ropri	-3419
‚ĖĀinstal	-3420
dvd	-3421
res	-3422
ources	-3423
‚ĖĀcomplic	-3424
‚ĖĀperman	-3425
‚ĖĀfunny	-3426
db	-3427
illy	-3428
‚ĖĀmix	-3429
‚ĖĀmiddle	-3430
‚ĖĀoperation	-3431
‚ĖĀvisual	-3432
cle	-3433
ony	-3434
‚ĖĀessid	-3435
‚ĖĀxterm	-3436
‚ĖĀreply	-3437
release	-3438
‚ĖĀunetboot	-3439
‚ĖĀseg	-3440
‚ĖĀsyslog	-3441
atives	-3442
‚ĖĀcontent	-3443
‚ĖĀ1.5	-3444
‚ĖĀcompiler	-3445
‚ĖĀaddresses	-3446
‚ĖĀdsl	-3447
ii	-3448
‚ĖĀshall	-3449
‚ĖĀtrust	-3450
ability	-3451
‚ĖĀemerald	-3452
‚ĖĀ1.0	-3453
‚ĖĀperl	-3454
‚ĖĀdepending	-3455
sure	-3456
‚ĖĀsees	-3457
‚ĖĀlag	-3458
‚ĖĀtouchpad	-3459
‚ĖĀglad	-3460
‚ĖĀexpert	-3461
‚ĖĀknowledge	-3462
‚ĖĀgf	-3463
‚ĖĀfairly	-3464
‚ĖĀequiv	-3465
‚ĖĀexperienc	-3466
‚ĖĀxr	-3467
70	-3468
‚ĖĀgod	-3469
‚ĖĀpersonally	-3470
‚ĖĀwall	-3471
‚ĖĀrecomp	-3472
‚ĖĀsuspect	-3473
‚ĖĀsituation	-3474
‚ĖĀaccident	-3475
‚ĖĀreturned	-3476
‚ĖĀcal	-3477
‚ĖĀfill	-3478
‚ĖĀagainst	-3479
rase	-3480
‚ĖĀshowed	-3481
‚ĖĀtill	-3482
‚ĖĀdesign	-3483
word	-3484
686	-3485
‚ĖĀnetstat	-3486
la	-3487
‚ĖĀic	-3488
‚ĖĀespec	-3489
date	-3490
‚ĖĀboxes	-3491
‚ĖĀunetbootin	-3492
appy	-3493
‚ĖĀcrazy	-3494
‚ĖĀnatty	-3495
anger	-3496
‚ĖĀmeaning	-3497
ency	-3498
ital	-3499
‚ĖĀot	-3500
wind	-3501
‚ĖĀacross	-3502
‚ĖĀhibernate	-3503
‚ĖĀcuz	-3504
‚ĖĀfreen	-3505
‚ĖĀsudoers	-3506
‚ĖĀ5.10	-3507
‚ĖĀazure	-3508
‚ĖĀreadme	-3509
-4	-3510
ics	-3511
miss	-3512
‚ĖĀmorning	-3513
‚ĖĀreports	-3514
‚ĖĀter	-3515
‚ĖĀappreciate	-3516
‚ĖĀcorrupted	-3517
uss	-3518
16	-3519
‚ĖĀss	-3520
‚ĖĀhun	-3521
‚ĖĀeg	-3522
‚ĖĀdl	-3523
‚ĖĀdefine	-3524
group	-3525
‚ĖĀbecome	-3526
‚ĖĀwords	-3527
map	-3528
‚ĖĀoops	-3529
‚ĖĀimm	-3530
‚ĖĀfinally	-3531
‚ĖĀwee	-3532
‚ĖĀpkg	-3533
‚ĖĀxrandr	-3534
‚ĖĀremov	-3535
‚ĖĀthumb	-3536
‚ĖĀalias	-3537
rf	-3538
‚ĖĀudev	-3539
‚ĖĀauthentication	-3540
‚ĖĀnotebook	-3541
‚ĖĀfailure	-3542
‚ĖĀbehavi	-3543
‚ĖĀtunnel	-3544
‚ĖĀazureus	-3545
ceed	-3546
locks	-3547
fault	-3548
‚ĖĀupon	-3549
‚ĖĀteh	-3550
‚ĖĀclicked	-3551
oring	-3552
‚ĖĀthru	-3553
‚ĖĀffmpeg	-3554
‚ĖĀindic	-3555
‚ĖĀreader	-3556
‚ĖĀbrid	-3557
‚ĖĀallowed	-3558
editor	-3559
ropriate	-3560
‚ĖĀeject	-3561
aq	-3562
‚ĖĀespecially	-3563
support	-3564
soci	-3565
cks	-3566
str	-3567
‚ĖĀkdm	-3568
‚ĖĀclock	-3569
‚ĖĀfreeze	-3570
‚ĖĀlcd	-3571
ively	-3572
‚ĖĀmagic	-3573
‚ĖĀscratch	-3574
driver	-3575
‚ĖĀ32-	-3576
‚ĖĀcompress	-3577
‚ĖĀtweak	-3578
-8	-3579
oooo	-3580
‚ĖĀsens	-3581
pace	-3582
form	-3583
‚ĖĀsat	-3584
icd	-3585
‚ĖĀmate	-3586
safe	-3587
‚ĖĀmar	-3588
‚ĖĀfetch	-3589
‚ĖĀifup	-3590
‚ĖĀfriends	-3591
cket	-3592
‚ĖĀpersist	-3593
‚ĖĀlistening	-3594
rwx	-3595
antly	-3596
‚ĖĀglxinfo	-3597
aks	-3598
block	-3599
‚ĖĀvarious	-3600
‚ĖĀahead	-3601
‚ĖĀprotocol	-3602
lly	-3603
ron	-3604
‚ĖĀoo	-3605
edega	-3606
‚ĖĀhw	-3607
‚ĖĀrule	-3608
‚ĖĀcomplicated	-3609
‚ĖĀmixer	-3610
‚ĖĀxine	-3611
‚ĖĀhighlight	-3612
‚ĖĀlabel	-3613
‚ĖĀom	-3614
ried	-3615
‚ĖĀaux	-3616
‚ĖĀsch	-3617
‚ĖĀthanx	-3618
‚ĖĀdeleting	-3619
‚ĖĀmaxim	-3620
‚ĖĀdro	-3621
‚ĖĀmicrosoft	-3622
‚ĖĀframe	-3623
‚ĖĀrunlevel	-3624
ecks	-3625
izes	-3626
ority	-3627
‚ĖĀarray	-3628
‚ĖĀcodec	-3629
ros	-3630
‚ĖĀld	-3631
‚ĖĀgotten	-3632
‚ĖĀwast	-3633
‚ĖĀfixes	-3634
‚ĖĀwicd	-3635
‚ĖĀcedega	-3636
‚ĖĀweeks	-3637
‚ĖĀcorpor	-3638
‚ĖĀather	-3639
‚ĖĀspl	-3640
‚ĖĀindex	-3641
‚ĖĀprovided	-3642
‚ĖĀshouldnt	-3643
‚ĖĀlaptops	-3644
‚ĖĀdisplays	-3645
‚ĖĀton	-3646
‚ĖĀsuse	-3647
vnc	-3648
ye	-3649
‚ĖĀkilled	-3650
‚ĖĀlogout	-3651
‚ĖĀmaint	-3652
ats	-3653
codecs	-3654
‚ĖĀbackspace	-3655
''	-3656
‚ĖĀrub	-3657
chool	-3658
‚ĖĀmessing	-3659
ings	-3660
avig	-3661
‚ĖĀdump	-3662
‚ĖĀassist	-3663
co	-3664
‚ĖĀut	-3665
‚ĖĀben	-3666
‚ĖĀdvds	-3667
‚ĖĀchose	-3668
‚ĖĀatheros	-3669
‚ĖĀaction	-3670
cy	-3671
rr	-3672
‚ĖĀconcer	-3673
‚ĖĀshown	-3674
‚ĖĀprogramming	-3675
----	-3676
‚ĖĀsubnet	-3677
‚ĖĀsaf	-3678
‚ĖĀremotely	-3679
local	-3680
‚ĖĀrese	-3681
files	-3682
ersh	-3683
‚ĖĀimagine	-3684
mi	-3685
‚ĖĀ18	-3686
‚ĖĀshit	-3687
‚ĖĀoverwrite	-3688
aster	-3689
‚ĖĀburned	-3690
‚ĖĀdep	-3691
‚ĖĀchannels	-3692
‚ĖĀdescript	-3693
go	-3694
‚ĖĀcaused	-3695
‚ĖĀiwlist	-3696
‚ĖĀremain	-3697
500	-3698
uc	-3699
erd	-3700
‚ĖĀmovies	-3701
ocated	-3702
cont	-3703
‚ĖĀhtml	-3704
‚ĖĀlilo	-3705
‚ĖĀll	-3706
‚ĖĀpressing	-3707
‚ĖĀconver	-3708
keys	-3709
‚ĖĀassoci	-3710
ls	-3711
itive	-3712
ict	-3713
ribut	-3714
‚ĖĀtitle	-3715
‚ĖĀfixing	-3716
‚ĖĀcrashing	-3717
‚ĖĀeverybody	-3718
‚ĖĀnmap	-3719
oke	-3720
‚ĖĀsearched	-3721
‚ĖĀcertainly	-3722
wifi	-3723
‚ĖĀseemed	-3724
‚ĖĀacceleration	-3725
can	-3726
‚ĖĀqt	-3727
‚ĖĀ2.0	-3728
‚ĖĀlack	-3729
‚ĖĀ256	-3730
‚ĖĀclone	-3731
‚ĖĀhelped	-3732
‚ĖĀappropriate	-3733
‚ĖĀosx	-3734
‚ĖĀinterested	-3735
extras	-3736
‚ĖĀrange	-3737
‚ĖĀesc	-3738
